Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_OPT_SELECT
source: Select
ar: تحديد
az: Seç
bg: Избор
ca: Seleccionar
cs: Vybrat
da: Vælg
de: Auswählen
el_gr: Επιλογή
es_us: Seleccionar
et: Vali
eu: Hautatu
fi: Valitse
fr_ca: Sélectionner
ga: Roghnaigh
gl: Seleccionar
hi: चुनें
hr: Odaberi
hu: Kiválasztás
hy: Ընտրել
is: Velja
it_it: Seleziona
ja_jp: 選択
ka: არჩევა
kk: Таңдау
ko_kr: 선택
lt: Pasirinkti
lv: Izvēlēties
mk: Избери
nb: Velg
nl: Selecteren
pl: Wybierz
pt_pt: Seleccionar
ro: Selectare
ru_ru: Выбрать
sk: Vyberte
sl: Izberite
sr: Izaberi
sv: Välj
tr_tr: Seç
uk: Вибрати
uz: Tanlash
zh_cn: 选择
zh_tw: 選擇

# IDS_BR_OPT_SD_CARD
source: SD card
ar: بطاقة SD
az: SD kartı
bg: SD карта
ca: Targ SD
cs: SD karta
da: SD-kort
de: SD-Karte
el_gr: Κάρτα SD
es_us: Tarjeta de memoria
et: SD-kaart
eu: SD txar.
fi: SD-kort.
fr_ca: Carte SD
ga: Cárta SD
gl: Tarx. SD
hi: SD कार्ड
hr: SD kartica
hu: SD-kártya
hy: SD քարտ
is: SD-kort
it_it: Scheda SD
ja_jp: 外部SDカード
ka: SDბარათი
kk: SD карта
ko_kr: SD 카드
lt: SD kortelė
lv: SD karte
mk: SD-карт.
nb: SD-kort
nl: SD-kaart
pl: Karta pamięci
pt_pt: Cartão SD
ro: Cartelă SD
ru_ru: Карта памяти
sk: Karta SD
sl: Kartica SD
sr: SD kartica
sv: SD-kort
tr_tr: SD kart
uk: SD-карта
uz: SD-karta
zh_cn: SD 卡
zh_tw: 記憶卡

# IDS_BR_OPT_RENAME
source: Rename
ar: تغيير الاسم
az: Adını dəyişdir
bg: Преименуване
ca: Canviar nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el_gr: Μετονομασία
es_us: Renombrar
et: Nimeta ümber
eu: Berrizendatu
fi: Nimeä uudelleen
fr_ca: Renommer
ga: Athainmnigh
gl: C. nome
hi: नाम बदलें
hr: Preimenuj
hu: Átnevez
hy: Վերանվանել
is: Endurnefna
it_it: Rinomina
ja_jp: 名前を変更
ka: სახელის გადარქმევა
kk: Атын өзгерту
ko_kr: 이름 변경
lt: Pervardyti
lv: Pārdēvēt
mk: Преименувај
nb: Endre navn
nl: Naam wijzigen
pl: Zmień nazwę
pt_pt: Mudar nome
ro: Redenumire
ru_ru: Переименовать
sk: Premenovať
sl: Preimenuj
sr: Preimenuj
sv: Byt namn
tr_tr: Yeniden adlandır
uk: Перейменувати
uz: Nom o‘zgartirish
zh_cn: 重命名
zh_tw: 重新命名

# IDS_BR_OPT_REFRESH
source: Refresh
ar: إنعاش
az: Təzələ
bg: Опресняване
ca: Actualitzar
cs: Obnovit
da: Opdater
de: Aktualisieren
el_gr: Ανανέωση
es_us: Actualizar
et: Värskenda
eu: Eguneratu
fi: Päivitä
fr_ca: Actualiser
ga: Athnuaigh
gl: Actualizar
hi: रीफ्रेश
hr: Aktualiziraj
hu: Frissítés
hy: Թարմացնել
is: Uppfæra
it_it: Aggiorna
ja_jp: 更新
ka: განახლება
kk: Жаңарту
ko_kr: 새로고침
lt: Naujinti
lv: Atsvaidzināt
mk: Обнови
nb: Oppdater
nl: Vernieuwen
pl: Odśwież
pt_pt: Actualizar
ro: Reîmprospătare
ru_ru: Обновить
sk: Obnoviť
sl: Osveži
sr: Osveži
sv: Uppdatera
tr_tr: Yenile
uk: Оновити
uz: Yangilash
zh_cn: 刷新
zh_tw: 重新整理

# IDS_BR_OPT_MOVE
source: Move
ar: نقل
az: Göndər
bg: Премести
ca: Moure
cs: Přesunout
da: Flyt
de: Verschieben
el_gr: Μετακίνηση
es_us: Mover
et: Teisalda
eu: Mugitu
fi: Siirrä
fr_ca: Déplacer
ga: Bog
gl: Mover
hi: ले जाएँ
hr: Premjesti
hu: Áthelyez
hy: Տեղափոխել
is: Færa
it_it: Sposta
ja_jp: 移動
ka: გადატანა
kk: Орналастыру
ko_kr: 이동
lt: Perkelti
lv: Pārvietot
mk: Премести
nb: Flytt
nl: Verplaatsen
pl: Przenieś
pt_pt: Mover
ro: Mutare
ru_ru: Переместить
sk: Presunúť
sl: Premakni
sr: Premesti
sv: Flytta
tr_tr: Taşı
uk: Перемістити
uz: Ko‘chirish
zh_cn: 移动
zh_tw: 移動

# IDS_BR_OPT_MESSAGES
source: Messages
ar: الرسائل
az: Mesajlar
bg: Съобщения
ca: Missatges
cs: Zprávy
da: Beskeder
de: Nachrichten
el_gr: Μηνύματα
es_us: Mensajes
et: Sõnumid
eu: Mezuak
fi: Viestit
fr_ca: Messagerie
ga: Teachtaireachtaí
gl: Mensaxes
hi: सन्देश
hr: Poruke
hu: Üzenetek
hy: Հղրդգրթ
is: Skilaboð
it_it: Messaggi
ja_jp: メッセージ
ka: შეტყობინებები
kk: Хабарламалар
ko_kr: 메시지
lt: Žinutės
lv: Ziņas
mk: Пораки
nb: Meldinger
nl: Berichten
pl: Wiadomości
pt_pt: Mensagem
ro: Mesaje
ru_ru: Сообщения
sk: Správy
sl: Sporočila
sr: Poruke
sv: Meddelanden
tr_tr: Mesajlar
uk: Повідомлення
uz: Xabarlar
zh_cn: 信息
zh_tw: 訊息

# IDS_BR_OPT_LIST_VIEW
source: List view
ar: عرض القائمة
az: Siyahı görünüşü
bg: Преглед на списък
ca: Vista de llista
cs: Seznam
da: Listevisning
de: Listenansicht
el_gr: Προβολή λίστας
es_us: Ver por lista
et: Loendivaade
eu: Zerrenda ikuspegia
fi: Luettelonäkymä
fr_ca: Liste
ga: Amharc liosta
gl: Vista de lista
hi: सूची दृश्य
hr: Prikaz liste
hu: Listanézet
hy: Դիտման ռեժիմների ցանկ
is: Listaskjár
it_it: Elenco
ja_jp: リスト表示
ka: სიის ნახვა
kk: Тізімдік көрініс
ko_kr: 목록 보기
lt: Sąrašo vaizdas
lv: Saraksta skats
mk: Листа
nb: Listevisning
nl: Lijstweergave
pl: Widok listy
pt_pt: Vista de lista
ro: Vizualizare tip listă
ru_ru: Список
sk: Zobrazenie zoznamu
sl: Pogled seznama
sr: Prikaz u vidu liste
sv: Listvy
tr_tr: Liste görünümü
uk: В режимі списку
uz: Ro‘yxat ko‘rinishi
zh_cn: 列表视图
zh_tw: 清單檢視

# IDS_BR_OPT_I_AGREE
source: I agree.
ar: أنا أوافق.
az: Razıyam.
bg: Приемам.
ca: Accepto.
cs: Souhlasím.
da: Jeg accepterer
de: Ich stimme zu.
el_gr: Συμφωνώ.
es_us: Acepto.
et: Nõustun.
eu: Onartzen dut.
fi: Hyväksyn.
fr_ca: J'accepte
ga: Aontaím.
gl: Acepto.
hi: मैं सहमत हूँ।
hr: Slažem se.
hu: Elfogadom.
hy: Համաձայն եմ:
is: Ég samþykki.
it_it: Accetto.
ja_jp: 同意します。
ka: ვეთანხმები.
kk: Келісемін.
ko_kr: 동의합니다.
lt: Sutinku.
lv: Piekrītu.
mk: Добро.
nb: Jeg godtar.
nl: Ik ga akkoord.
pl: Akceptuję.
pt_pt: Aceito.
ro: Sunt de acord.
ru_ru: Принимаю.
sk: Súhlasím.
sl: Strinjam se.
sr: Prihvatam.
sv: Jag godkänner.
tr_tr: Kabul ediyorum.
uk: Я погоджуюсь.
uz: Men roziman.
zh_cn: 我同意。
zh_tw: 我同意。

# IDS_BR_OPT_HELP
source: Help
ar: مساعدة
az: Yardım
bg: Помощ
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el_gr: Βοήθεια
es_us: Ayuda
et: Spikker
eu: Laguntza
fi: Ohje
fr_ca: Aide
ga: Cuidiú
gl: Axuda
hi: सहायता
hr: Upute
hu: Súgó
hy: Օգնություն
is: Hjálp
it_it: Guida
ja_jp: ヘルプ
ka: დახმარება
kk: Көмек
ko_kr: 도움말
lt: Pagalba
lv: Palīdzība
mk: Помош
nb: Hjelp
pl: Pomoc
pt_pt: Ajuda
ro: Ajutor
ru_ru: Справка
sk: Pomocník
sl: Pomoč
sr: Pomoć
sv: Hjälp
tr_tr: Yardım
uk: Довідка
uz: Yordam
zh_cn: 帮助
zh_tw: 說明

# IDS_BR_OPT_DEVICE
source: Device
ar: الجهاز
az: Cihaz
bg: Устройство
ca: Dispositiu
cs: Zařízení
da: Enhed
de: Gerät
el_gr: Συσκευή
es_us: Dispositivo
et: Seade
eu: Gailua
fi: Laite
fr_ca: Appareil
ga: Gléas
gl: Dispositivo
hi: डिवाइस
hr: Uređaj
hu: Eszköz
hy: Սարք
is: Tæki
it_it: Dispositivo
ja_jp: 本体
ka: მოწყობილობა
kk: Құрылғы
ko_kr: 디바이스
lt: Įrenginys
lv: Ierīce
mk: Уред
nb: Enhet
nl: Apparaat
pl: Urządzenie
pt_pt: Dispositivo
ro: Dispozitiv
ru_ru: Устройство
sk: Zariadenie
sl: Naprava
sr: Uređaj
sv: Enhet
tr_tr: Cihaz
uk: Пристрій
uz: Qurilma
zh_cn: 设备
zh_tw: 裝置

# IDS_BR_OPT_BOOKMARK
source: Bookmark
ar: علامة
az: Çevik keçid
bg: Показалец
ca: Preferit
cs: Záložka
da: Bogmærke
de: Lesezeichen
el_gr: Σελιδοδείκτης
es_us: Favoritos
et: Järjehoidja
eu: Laster-marka
fi: Kirjanmerkki
fr_ca: Favori
ga: Leabharmharc
gl: Favorito
hi: बुकमार्क
hr: Oznaka
hu: Könyvjelző
hy: Էջանիշ
is: Bókamerki
it_it: Preferito
ja_jp: ブックマーク
ka: სანიშნე
kk: Белгі қосу
ko_kr: 북마크
lt: Adresyno įrašas
lv: Grāmatzīme
mk: Омилена страница
nb: Bokmerke
nl: Favorieten
pl: Zakładka
pt_pt: Favorito
ro: Marcaj
ru_ru: Закладка
sk: Záložka
sl: Zaznamek
sr: Obeleživač
sv: Bokmärke
tr_tr: Yer İmi
uk: Закладка
uz: Saqlangan veb-hujjat
zh_cn: 书签
zh_tw: 書籤

# IDS_BR_OPT_ADDED
source: Added.
ar: تمت الإضافة.
az: Əlavə edildi.
bg: Добавен.
ca: Afegit
cs: Přidáno.
da: Tilføjet.
de: Hinzugefügt
el_gr: Προστέθηκε.
es_us: Añadido.
et: Lisatud.
eu: Gehituta
fi: Lisätty.
fr_ca: Ajouté.
ga: Curtha leis.
gl: Engadido
hi: जोड़ा गया।
hr: Dodano.
hu: Hozzáadva.
hy: Ավելացված է:
is: Bætt við.
it_it: Aggiunto.
ja_jp: 追加しました。
ka: დამატებულია.
kk: Қосылды
ko_kr: 추가하였습니다.
lt: Pridėta.
lv: Pievienots.
mk: Додадено.
nb: Lagt til.
nl: Toegevoegd.
pl: Dodano.
pt_pt: Adicionado.
ro: Adăugat
ru_ru: Добавлено.
sk: Pridané.
sl: Dodano.
sr: Dodato.
sv: Tillagd.
tr_tr: Eklendi.
uk: Додано.
uz: Qo‘shildi.
zh_cn: 已添加
zh_tw: 已新增。

# IDS_BR_OPT_ADD
source: Add
ar: إضافة
az: Əlavə et
bg: Добавяне
ca: Afegir
cs: Přidat
da: Tilføj
de: Hinzufügen
el_gr: Προσθήκη
es_us: Añadir
et: Lisa
eu: Gehitu
fi: Lisää
fr_ca: Ajouter
ga: Cuir leis
gl: Engadir
hi: जोड़ें
hr: Dodaj
hu: Hozzáad
hy: Ավելացնել
is: Bæta við
it_it: Aggiungi
ja_jp: 追加
ka: დამატება
kk: Қосу
ko_kr: 추가
lt: Pridėti
lv: Pievienot
mk: Додај
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_pt: Adicionar
ro: Adăugare
ru_ru: Добавить
sk: Pridať
sl: Dodaj
sr: Dodaj
sv: Lägg till
tr_tr: Ekle
uk: Додати
uz: Qo‘shish
zh_cn: 添加
zh_tw: 新增

# IDS_BR_MBODY_DEFAULT_DOWNLOAD_STORAGE
source: Default download storage
ar: وحدة تخزين تنزيل افتراضية
az: Standart yükləmə yaddaşı
bg: Място за съхр. по подраз.
ca: Emmagat descàrrega predet
cs: Vých. úložiště stahování
da: Standardlager for overf.
de: Standard-Speicherziel
el_gr: Προεπ. χώρος αποθ. λήψεων
es_us: Almac. descargas predet.
et: Allalaadimise vaikemälu
eu: Desk. biltegi lehenetsia
fi: Oletuslataustallennustila
fr_ca: Stockage téléch. par déf.
ga: Stóras íoslód. r'shocraithe
gl: Almac. descarga predet.
hi: डिफ़ॉल्ट डाउनलोड स्टोरेज
hr: Zadano mjesto skidanja
hu: Alapért. letöltési tárhely
hy: Ներբեռնման կանխդրվծ պահոց
is: Sjálfg. niðurhalsstaður
it_it: Memoria download predef.
ja_jp: 標準ダウンロード先
ka: ჩამოტვირთვის ადგილი
kk: Әдепкі жүктеу қоймасы
ko_kr: 기본 다운로드 저장 위치
lt: Numat. atsisiunt. saugyk.
lv: Noklus. lejupiel. krātuve
mk: Основна мем. за преземање
nb: Standard nedlastingslagr.
nl: Standaard downloadopslag
pl: Domyślna pam. pobierania
pt_pt: Armaz. transfer. padrão
ro: Stocare implic. descărc.
ru_ru: Хран. для загр. по умолч.
sk: Predv. úl. priest. sťah.
sl: Privz. shramba za prenose
sr: Podraz. mem. za preuzim.
sv: Standardlagr. för hämtn.
tr_tr: Varsyln indirme belleği
uk: Міс.збер.завант.за замов.
uz: Birlamchi yuk/olish joyi
zh_cn: 默认下载存储空间
zh_tw: 預設下載儲存空間

# IDS_BR_HEADER_SIGN_IN_TO_SAMSUNG_ACCOUNT
source: Sign in to Samsung account
ar: تسجيل الدخول لحساب Samsung account
az: Samsung hesabına daxil ol
bg: Влизане в Samsung акаунт
ca: Iniciar sessió a Samsung account
cs: Přihlásit k Samsung účtu
da: Log ind på Samsung account
de: Melden Sie sich beim Samsung Konto an.
el_gr: Συνδεθείτε στο Samsung account
es_us: Iniciar sesión en la cuenta Samsung
et: Logige Samsungi kontole sisse
eu: Hasi saioa Samsung account-en
fi: Kirjaudu Samsung-tilille
fr_ca: Se connecter au compte Samsung
ga: Sínigh isteach ar chuntas Samsung
gl: Iniciar sesión na Samsung account
hi: Samsung account में साइन इन करें
hr: Prijava u Samsung račun
hu: Bejelentkezés a Samsung accountba
hy: Մտեք Samsung հաշիվ
is: Skrá inn á Samsung-reikning
it_it: Configura un account Samsung
ja_jp: Samsungアカウントにサインイン
ka: Samsung ანგარიშზე შესვლა
kk: Samsung есептік жазбасына кіру
ko_kr: 삼성 계정에 로그인
lt: Prisijunkite prie „Samsung“ paskyros
lv: Pierakstieties Samsung kontā
mk: Најава на сметката Samsung
nb: Logg på Samsung-kontoen din
nl: Inloggen bij Samsung account
pl: Logowanie do Konta Samsung
pt_pt: Iniciar sessão na conta Samsung
ro: Conectare la contul Samsung
ru_ru: Вход в учетную запись Samsung
sk: Prihláste sa pomocou konta Samsung
sl: Prijava v Samsung račun
sr: Prijavi se na Samsung nalog
sv: Logga in på Samsung account
tr_tr: Samsung hesabında oturum aç
uk: Увійдіть до облікового запису Samsung
uz: Samsung hisob qaydnomasiga kirish
zh_cn: 登录三星帐户
zh_tw: 登入至三星帳號

# IDS_BR_HEADER_PD_SELECTED_ABB
source: %d selected
ar: تم تحديد %d
az: %d seçilmişdir
bg: %d избрани
ca: %d seleccionats
cs: Vybráno %d
da: %d valgt
de: %d ausgewählt
el_gr: Επιλέχθηκαν %d
es_us: %d seleccionado(s)
et: %d on valitud
eu: %d aukeratuta
fi: %d valittu
fr_ca: %d sélectionné(s)
ga: %d roghnaithe
gl: %d seleccionadas
hi: %d चयनित
hr: %d odabrano
hu: %d kijelölve
hy: %d ընտրված
is: %d valið
it_it: %d selezionati
ja_jp: %d件選択
ka: %d არჩეულია
kk: %d таңдалды
ko_kr: %d개 선택
lt: Pasirinkta: %d
lv: Izvēlēts: %d
mk: %d избрани
nb: %d er valgt
nl: %d geselecteerd
pl: Wybrano %d
pt_pt: %d selecionado(s)
ro: %d selectate
ru_ru: Выбрано: %d
sk: Vybraté: %d
sl: %d izbranih
sr: Izabrano je %d
sv: %d valda
tr_tr: %d seçildi
uk: Вибрано: %d
uz: %d tanlandi
zh_cn: 已选择 %d
zh_tw: 已選擇 %d

# IDS_BR_HEADER_NO_NETWORK_CONNECTION
source: No network connection
ar: لا يوجد اتصال بالشبكة
az: Heç bir şəbəkə bağlantısı yoxdur
bg: Няма връзка с мрежата
ca: Sense connexió de xarxa
cs: Žádné síťové připojení
da: Ingen netværksforbindelse
de: Keine Netzverbindung
el_gr: Δεν υπάρχει σύνδεση δικτύου
es_us: Sin conexión de red
et: Võrguühendus puudub
eu: Sare konexiorik ez
fi: Ei verkkoyhteyttä
fr_ca: Aucune connexion réseau
ga: Níl nasc líonra ann
gl: Non hai conexión de rede
hi: कोई नेटवर्क कनेक्शन नहीं
hr: Nema mrežne veze
hu: Nincs hálózati kapcsolat
hy: Ցանցային կապակցում չկա
is: Tengingin rofnaði
it_it: Connessione di rete assente
ja_jp: ネットワーク接続不可
ka: ქსელთან კავშირი არ არის
kk: Желіге қосылмаған
ko_kr: 연결된 네트워크 없음
lt: Nėra ryšio su tinklu
lv: Nav savienojuma ar tīklu
mk: Нема мрежно поврзување
nb: Ingen nettverksforbindelse
nl: Geen netwerkverbinding
pl: Brak połączenia sieciowego
pt_pt: Sem ligação de rede
ro: Nu există conexiune la rețea
ru_ru: Отсутствует подключение к сети
sk: Žiadne sieťové pripojenie
sl: Ni omrežne povezave
sr: Nema mrežne veze
sv: Ingen nätverksanslutning
tr_tr: Ağ bağlantısı yok
uk: Відсутнє з’єднання з мережею
uz: Tarmoq ulanishi yo‘q
zh_cn: 无网络连接
zh_tw: 無網路連線

# IDS_BR_HEADER_FOLDER
source: Folder
ar: المجلد
az: Qovluq
bg: Папка
ca: Carpeta
cs: Složka
da: Mappe
de: Ordner
el_gr: Φάκελος
es_us: Carpeta
et: Kaust
eu: Karpeta
fi: Kansio
fr_ca: Dossier
ga: Fillteán
gl: Carpeta
hi: फोल्डर
hr: Mapa
hu: Mappa
hy: Թղթապանակ
is: Mappa
it_it: Cartella
ja_jp: フォルダ
ka: საქაღალდე
kk: Қалта
ko_kr: 폴더
lt: Aplankas
lv: Mape
mk: Папка
nb: Mappe
nl: Map
pl: Katalog
pt_pt: Pasta
ru_ru: Папка
sk: Priečinok
sl: Mapa
sv: Mapp
tr_tr: Klasör
uk: Папка
uz: Jild
zh_cn: 文件夹
zh_tw: 資料夾

# IDS_BR_HEADER_EDIT_PROFILE
source: Edit profile
ar: تعديل ملف التعريف
az: Profili redaktə et
bg: Редактиране на профил
ca: Editar perfil
cs: Upravit profil
da: Rediger profil
de: Profil bearbeiten
el_gr: Επεξεργασία προφίλ
es_us: Editar perfil
et: Muuda profiili
eu: Profila editatu
fi: Muokkaa profiilia
fr_ca: Modifier le profil
ga: Cuir próifíl in eagar
gl: Editar perfil
hi: प्रोफाइल संपादित करें
hr: Uredi profil
hu: Profil módosítása
hy: Խմբագրել պրոֆիլը
is: Breyta forstillingu
it_it: Modifica profilo
ja_jp: プロフィールを編集
ka: პროფილის შეცვლა
kk: Профайлды өңдеу
ko_kr: 프로필 편집
lt: Redaguoti profilį
lv: Rediģēt profilu
mk: Измени профил
nb: Rediger profil
nl: Profiel wijzigen
pl: Edytuj profil
pt_pt: Editar perfil
ro: Editare profil
ru_ru: Изменить профиль
sk: Upraviť profil
sl: Uredi profil
sr: Izmeni profil
sv: Redigera profil
tr_tr: Profili düzenle
uk: Редагувати профіль
uz: Profilni tahrirlash
zh_cn: 编辑资料
zh_tw: 編輯設定

# IDS_BR_BUTTON_SET
source: Set
ar: ضبط
az: Qur
bg: Настрой
ca: Definir
cs: Nastavit
da: Indstil
de: Festlegen
el_gr: Ορισμός
es_us: Definir
et: Määra
eu: Ezarri
fi: Aseta
fr_ca: Appliquer
ga: Socraigh
gl: Definir
hi: सेट करें
hr: Postavi
hu: Beállít
hy: Գործադրել
is: Stilla
it_it: Imposta
ja_jp: 設定
ka: დაყენება
kk: Орнату
ko_kr: 설정
lt: Nustatyti
lv: Iestatīt
mk: Постави
nb: Angi
nl: Instellen
pl: Ustaw
pt_pt: Definir
ro: Afișare
ru_ru: Установить
sk: Nastaviť
sl: Nastavi
sr: Podesi
sv: Ange
tr_tr: Ayarla
uk: Установити
uz: O‘rnatish
zh_cn: 设置
zh_tw: 設定

# IDS_BR_BUTTON_NOT_NOW
source: Not now
ar: ليس الآن
az: İndi yox
bg: Не сега
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Nicht jetzt
el_gr: Όχι τώρα
es_us: Ahora no
et: Mitte praegu
eu: Orain ez
fi: Ei nyt
fr_ca: Pas maintenant
ga: Ní anois
gl: Agora non
hi: अभी नहीं
hr: Ne sada
hu: Nem most
hy: Ոչ հիմա
is: Ekki núna
it_it: Non ora
ja_jp: 今はしない
ka: ახლა არა
kk: Қазір емес
ko_kr: 나중에
lt: Ne dabar
lv: Vēlāk
mk: Не сега
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_pt: Agora não
ro: Nu acum
ru_ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sr: Ne sada
sv: Inte nu
tr_tr: Şimdi değil
uk: Не зараз
uz: Hozir emas
zh_cn: 现在不
zh_tw: 現在不要

# IDS_BR_BUTTON_ENABLE_ABB
source: Turn on
ar: تمكين
az: Aktiv edin
bg: Активиране
ca: Habilitar
cs: Zapnout
da: Aktiver
de: Aktivieren
el_gr: Ενεργοπ.
es_us: Activar
et: Aktiveeri
eu: Gaitu
fi: Ota käytt.
fr_ca: Activer
ga: Cumasaigh
gl: Activar
hi: सक्षम करें
hr: Uključi
hu: Engedélyez
hy: Ընձեռել
is: Kveikja
it_it: Attiva
ja_jp: 有効
ka: ჩართვა
kk: Қосу
ko_kr: 사용
lt: Įjungti
lv: Aktivizēt
mk: Овозможи
nb: Aktiver
nl: Inschakel.
pl: Włącz
pt_pt: Activar
ro: Activare
ru_ru: Включить
sk: Zapnúť
sl: Omogoči
sr: Omogući
sv: Aktivera
tr_tr: Etkin
uk: Увімкнути
uz: Yoqish
zh_cn: 启用
zh_tw: 啟用

# IDS_BR_BUTTON_EDIT
source: Edit
ar: تعديل
az: Redaktə et
bg: Редакт.
ca: Editar
cs: Upravit
da: Rediger
de: Bearbeiten
el_gr: Επεξεργασία
es_us: Editar
et: Muuda
eu: Editatu
fi: Muokkaa
fr_ca: Modifier
ga: Cuir in eagar
gl: Editar
hi: संपादित करें
hr: Uredi
hu: Szerkeszt
hy: Խմբագրել
is: Breyta
it_it: Modifica
ja_jp: 編集
ka: შეცვლა
kk: Өзгерту
ko_kr: 편집
lt: Redaguoti
lv: Rediģēt
mk: Измени
nb: Rediger
nl: Bewerken
pl: Edytuj
pt_pt: Editar
ro: Editare
ru_ru: Изменить
sk: Upraviť
sl: Uredi
sr: Izmeni
sv: Redigera
tr_tr: Düzenle
uk: Редагувати
uz: Tahrirlash
zh_cn: 编辑
zh_tw: 編輯

# IDS_BR_BUTTON_CONTINUE_ABB
source: Continue
ar: متابعة
az: Davam et
bg: Продължи
ca: Cont.
cs: Pokr.
da: Fortsæt
de: Weiter
el_gr: Συνέχεια
es_us: Cont.
et: Jätka
eu: Jarraitu
fi: Jatka
fr_ca: Continuer
ga: Ar agh
gl: Continu.
hi: जारी
hr: Nastavak
hu: Folytat
hy: Շրնկել
is: Áfram
it_it: Continua
ja_jp: 続行
ka: გაგრძელ.
kk: Жалғ-ру
ko_kr: 계속
lt: Tęsti
lv: Turpināt
mk: Продолжи
nb: Fortsett
nl: Doorgaan
pl: Kontyn.
pt_pt: Contin.
ro: Contin.
ru_ru: Далее
sk: Pokrač.
sl: Nadaljuj
sr: Nastavi
sv: Fortsätt
tr_tr: Devam
uk: Продовж.
uz: Davom etish
zh_cn: 继续
zh_tw: 繼續

# IDS_BR_BUTTON_CONTINUE
source: Continue
ar: متابعة
az: Davam et
bg: Продължи
ca: Continuar
cs: Pokračovat
da: Fortsæt
de: Weiter
el_gr: Συνέχεια;
es_us: Continuar
et: Jätka
eu: Jarraitu
fi: Jatka
fr_ca: Continuer
ga: Ar aghaidh
gl: Continuar
hi: जारी रखें
hr: Nastavak
hu: Folytatás
hy: Շարունակել
is: Halda áfram
it_it: Continua
ja_jp: 続行
ka: გაგრძელება
kk: Жалғастыру
ko_kr: 계속
lt: Tęsti
lv: Turpināt
mk: Продолжи
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_pt: Continuar
ro: Continuare
ru_ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sr: Nastavi
sv: Fortsätt
tr_tr: Devam
uk: Продовжити
uz: Davom ettirish
zh_cn: 继续
zh_tw: 繼續

# IDS_BR_BUTTON_CLOSE
source: Close
ar: اغلاق
az: Bağla
bg: Затвори
ca: Tancar
cs: Zavřít
da: Luk
de: Schließen
el_gr: Κλείσιμο
es_us: Cerrar
et: Sulge
eu: Itxi
fi: Sulje
fr_ca: Fermer
ga: Dún
gl: Cerrar
hi: बंद
hr: Prekid
hu: Bezárás
hy: Փակել
is: Loka
it_it: Chiudi
ja_jp: 閉じる
ka: დახურვა
kk: Жабу
ko_kr: 닫기
lt: Uždaryti
lv: Aizvērt
mk: Затвори
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_pt: Fechar
ro: Închide
ru_ru: Закрыть
sk: Zavrieť
sl: Zapri
sr: Zatvori
sv: Stäng
tr_tr: Kapat
uk: Закрити
uz: Yopish
zh_cn: 关闭
zh_tw: 關閉

# IDS_BR_BUTTON_CANCEL_ABB
source: Cancel
ar: إلغاء
az: Ləğv edin
bg: Отказ
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el_gr: Άκυρο
es_us: Cancelar
et: Tühista
eu: Ezeztatu
fi: Peruuta
fr_ca: Annuler
ga: Cealaigh
gl: Cancelar
hi: रद्द
hr: Prekid
hu: Mégse
hy: Դդրեցնել
is: Hætta við
it_it: Annulla
ja_jp: キャンセル
ka: გაუქმება
kk: Бас тарту
ko_kr: 취소
lt: Atšaukti
lv: Atcelt
mk: Откажи
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru_ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Otkaži
sv: Avbryt
tr_tr: İptal
uk: Скасувати
uz: Bek/qil.
zh_cn: 取消
zh_tw: 取消

# IDS_BR_BUTTON_CANCEL
source: Cancel
ar: إلغاء
az: Ləğv et
bg: Отказ
ca: Cancel·lar
cs: Storno
da: Annuller
de: Abbruch
el_gr: Ακύρωση
es_us: Cancelar
et: Tühista
eu: Ezeztatu
fi: Peruuta
fr_ca: Annuler
ga: Cealaigh
gl: Cancelar
hi: रद्द
hr: Prekid
hu: Mégse
hy: Չեղարկել
is: Hætta v.
it_it: Annulla
ja_jp: キャンセル
ka: გაუქმება
kk: Тоқтату
ko_kr: 취소
lt: Atšaukti
lv: Atcelt
mk: Откажи
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru_ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Otkaži
sv: Avbryt
tr_tr: İptal
uk: Скасувати
uz: Bekor qilish
zh_cn: 取消
zh_tw: 取消

# IDS_BR_BUTTON_ALLOW
source: Allow
ar: السماح
az: İcazə ver
bg: Позволи
ca: Permetre
cs: Povolit
da: Tillad
de: Zulassen
el_gr: Αποδοχή
es_us: Permitir
et: Luba
eu: Baimendu
fi: Salli
fr_ca: Autoriser
ga: Ceadaigh
gl: Permitir
hi: अनुमति दें
hr: Dopusti
hu: Megenged
hy: Թույլատրել
is: Leyfa
it_it: Consenti
ja_jp: 許可
ka: ნებართვა
kk: Рұқсат ету
ko_kr: 허용
lt: Leisti
lv: Atļaut
mk: Дозволи
nb: Tillat
nl: Toestaan
pl: Zezwalaj
pt_pt: Permitir
ro: Se permite
ru_ru: Разрешить
sk: Povoliť
sl: Dovoli
sr: Dozvoli
sv: Tillåt
tr_tr: İzin ver
uk: Дозволити
uz: Ruxsat ber
zh_cn: 允许
zh_tw: 允許

# IDS_BR_BODY_YESTERDAY
source: Yesterday
ar: أمس
az: Dünən
bg: Вчера
ca: Ahir
cs: Včera
da: I går
de: Gestern
el_gr: Xθές
es_us: Ayer
et: Eile
eu: Atzo
fi: Eilen
fr_ca: Hier
ga: Inné
gl: Onte
hi: बीता हुआ कल
hr: Jučer
hu: Tegnap
hy: Երեկ
is: Í gær
it_it: Ieri
ja_jp: 昨日
ka: გუშინ
kk: Кеше
ko_kr: 어제
lt: Vakar
lv: Vakar
mk: Вчера
nb: I går
nl: Gisteren
pl: Wczoraj
pt_pt: Ontem
ro: Ieri
ru_ru: Вчера
sk: Včera
sl: Včeraj
sr: Juče
sv: Igår
tr_tr: Dün
uk: Вчора
uz: Kecha
zh_cn: 昨天
zh_tw: 昨天

# IDS_BR_BODY_URL
source: URL
ar: الموقع
eu: URLa
fi: URL-osoite
hr: Adresa
is: Vefslóð
pl: Adres URL
uz: URL-manzil
zh_cn: 网址

# IDS_BR_BODY_TODAY
source: Today
ar: اليوم
az: Bu gün
bg: Днес
ca: Avui
cs: Dnes
da: I dag
de: Heute
el_gr: Σήμερα
es_us: Hoy
et: Täna
eu: Gaur
fi: Tänään
fr_ca: Aujourd'hui
ga: Inniu
gl: Hoxe
hi: आज
hr: Danas
hu: Ma
hy: Այսօր
is: Í dag
it_it: Oggi
ja_jp: 今日
ka: დღეს
kk: Бүгін
ko_kr: 오늘
lt: Šiandien
lv: Šodien
mk: Денес
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt_pt: Hoje
ro: Azi
ru_ru: Сегодня
sk: Dnes
sl: Danes
sr: Danas
sv: Idag
tr_tr: Bugün
uk: Сьогодні
uz: Bugun
zh_cn: 今天
zh_tw: 今天

# IDS_BR_BODY_TITLE
source: Title
ar: العنوان
az: Başlıq
bg: Заглавие
ca: Títol
cs: Název
da: Titel
de: Titel
el_gr: Τίτλος
es_us: Título
et: Pealkiri
eu: Izenburua
fi: Otsikko
fr_ca: Titre
ga: Teideal
gl: Título
hi: शीर्षक
hr: Naslov
hu: Cím
hy: Վերնագիր
is: Titill
it_it: Titolo
ja_jp: タイトル
ka: სათაური
kk: Тақырыбы
ko_kr: 제목
lt: Pavadinimas
lv: Nosaukums
mk: Наслов
nb: Tittel
nl: Titel
pl: Tytuł
pt_pt: Título
ro: Titlu
ru_ru: Название
sk: Názov
sl: Naslov
sr: Naslov
sv: Rubrik
tr_tr: Başlık
uk: Назва
uz: Sarlavha
zh_cn: 标题
zh_tw: 標題
