Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

source: Unable to connect to mobile networks while Airplane mode is on. Connect to a Wi-Fi network instead, or tap Settings to turn off Airplane mode, then try again.
ar: يتعذر الاتصال بشبكات الهاتف المحمول عندما يكون وضع الطيران قيد التفعيل. اتصل بشبكة Wi-Fi بدلاً من ذلك، أو انقر فوق ”الضبط“ لإلغاء تفعيل وضع الطيران ثم حاول مرة أخرى.
az: Uçuş rejimi aktiv olduqda mobil şəbəkələrə qoşulmaq mümkün deyil. Əvəzində Wi-Fi şəbəkəsinə qoşun və ya Uçuş rejimini yandırmaq üçün Parametrlərə vurun və yenidən cəhd edin.
bg: Не може да се осъществи връзка към мобилни мрежи, когато е активиран режим Полет. Вместо това се свържете към Wi-Fi мрежа или докоснете „Настройки“, за да деактивирате режим Полет, след което опитайте отново.
ca: No es pot connectar a xarxes mòbils mentre el mode Vol està habilitat. Connecti a una xarxa Wi-Fi en el seu lloc, o toqui Ajustaments per deshabilitar el mode Vol i torni-ho a intentar.
cs: V režimu Letadlo není možné se připojit k mobilním sítím. Připojte se pomocí sítě Wi-Fi, nebo klepněte na Nastavení, vypněte režim Letadlo a opakujte akci.
da: Kan ikke oprette forbindelse til mobile netværk, mens Flytilstand er aktiveret. Opret forbindelse til et Wi-Fi-netværk i stedet, eller tryk på Indstillinger for at deaktivere Flytilstand og prøve igen.
de: Bei aktiviertem Offline-Modus kann keine Verbindung mit mobilen Netzwerken hergestellt werden. Stellen Sie stattdessen eine WLAN-Verbindung her oder tippen Sie auf „Einstellungen“, deaktivieren Sie den Offline-Modus und versuchen Sie es dann erneut.
el_gr: Δεν είναι δυνατή η σύνδεση σε δίκτυα κινητής τηλεφωνίας όσο είναι ενεργοποιημένη η λειτουργία πτήσης. Συνδεθείτε σε ένα δίκτυο Wi-Fi ή πατήστε «Ρυθμίσεις» για να απενεργοποιήσετε τη λειτουργία πτήσης και, στη συνέχεια, δοκιμάστε ξανά.
es_us: No es posible conectar el dispositivo a las redes móviles cuando el perfil Fuera de línea está activado. Conecte el dispositivo a una red Wi-Fi o pulse Ajustes para desactivar el perfil Fuera de línea, e inténtelo de nuevo.
et: Mobiilsidevõrkudega ei saa ühendust luua, kui lennurežiim on aktiveeritud. Looge selle asemel ühendus Wi-Fi võrguga või toksake menüüd Seaded, et lennurežiimi desaktiveerida, ning seejärel proovige uuesti.
eu: Ezin da sare mugikorretara konektatu Hegaldi modua gaituta badago. Horren ordez, konektatu Wi-Fi sare batera edo ukitu Ezarpenak Hegaldi modua ezgaitzeko eta saiatu berriz.
fi: Matkapuhelinverkkoihin ei voi ottaa yhteyttä, kun lentotila on käytössä. Muodosta sen sijaan yhteys Wi-Fi-verkon kautta tai poista lentotila käytöstä napauttamalla Asetukset ja yritä sitten uudelleen.
fr_ca: Impossible de se connecter aux réseaux mobiles lorsque le mode Hors ligne est activé. Connectez-vous plutôt à un réseau Wifi ou touchez Paramètres pour désactiver le mode Hors ligne, puis réessayez.
ga: Ní féidir nascadh le líonraí móibíleacha agus Mód eitilte cumasaithe. Nasc le líonra Wi-Fi ina n-ionad, nó tapáil Socruithe le Mód eitilte a dhíchumasú agus ansin triail arís.
gl: Non se pode conectar con redes móbiles co modo Avión activado. Conéctate a unha rede Wi-Fi no seu lugar ou toca Axustes para desactivar o modo Avión e téntao de novo.
hi: फ्लाइट मोड सक्षम होने पर मोबाइल नेटवर्क्स से कनेक्ट करने में असमर्थ। इसके बजाय किसी Wi-Fi नेटवर्क से कनेक्ट करें या फ्लाइट मोड अक्षम करने के लिए “सेटिंग्स” टैप करें और तब फिर से प्रयास करें।
hr: Nije moguće povezati se s mobilnim mrežama dok je uključen profil Bez mreže. Umjesto toga povežite se s Wi-Fi mrežom ili dodirnite Postavke za isključivanje profila Bez mreže, a zatim pokušajte ponovno.
hu: Repülő üzemmódban nem lehet a mobilhálózathoz kapcsolódni. Kapcsolódjon Wi-Fi hálózathoz, vagy a Beállítások pont megérintése után kapcsolja ki a Repülő üzemmódot, majd próbálja újra.
hy: Անհնար է միանալ շարժական կապի ցանցերին, երբ Թռիչքային ռեժիմն ընձեռված է: Փոխարենը միացեք Wi-Fi ցանցի կամ թակեք Դրվածքներ՝ Թռիչքային ռեժիմը կասեցնելու համար, այնուհետև նորից փորձեք:
is: Ekki er hægt að tengjast farsímakerfum þegar kveikt er á flugstillingu. Tengstu Wi-Fi neti í staðinn eða pikkaðu á „Stillingar“ til að slökkva á flugstillingu og reyndu aftur.
it_it: Impossibile connettersi alle reti mobili se la Modalità offline è attivata. Connettetevi a una rete Wi-Fi o toccate Impostazioni per disattivare la Modalità offline e riprovate.
ja_jp: 機内モードが有効な間は、モバイルネットワークに接続できません。Wi-Fiネットワークに接続するか、[設定]をタップして機内モードを無効にし、再度実行してください。
ka: მობილურ ქსელებთან დაკავშირება შეუძლებელია, სანამ აქტიურია „ფრენის რეჟიმი“. სანაცვლოდ, დაუკავშირდით Wi-Fi ქსელს, ან ფრენის რეჟიმის გამოსართავად შეეხეთ „პარამეტრებს“ და ისევ სცადეთ.
kk: Ұшу режимі қосылғанда, ұялы желілерге қосылу мүмкін емес. Орнына Wi-Fi желісіне қосылыңыз немесе ұшұ режимін өшіру үшін, Параметрлер түймесін түртіп, әрекетті қайталаңыз.
ko_kr: 비행기 탑승 모드 실행 중에는 모바일 네트워크에 연결할 수 없습니다. Wi-Fi 네트워크에 연결하거나, 비행기 탑승 모드를 해제할 수 있도록 설정 버튼을 누른 후 다시 시도하세요.
lt: Neįmanoma prisijungti prie mobiliųjų tinklų, kol įjungtas skrydžio režimas. Vietoj to prisijunkite prie „Wi-Fi“ tinklo arba bakstelėkite „Nustatymai“ ir išjunkite skrydžio režimą, o tada bandykite dar kartą.
lv: Nevar izveidot savienojumu ar mobilajiem tīkliem, kamēr ir aktivizēts lidojuma režīms. Tā vietā izveidojiet savienojumu ar Wi-Fi tīklu vai pieskarieties pie Iestatījumi, lai deaktivizētu lidojuma režīmu, un mēģiniet vēlreiz.
mk: Не може да се поврзе со мобилни мрежи додека е вклучен Авионскиот режим. Поврзете се со мрежа Wi-Fi место тоа или допрете Поставувања за да го исклучите Авионскиот режим и обидете се повторно.
nb: Kan ikke koble til mobilnett mens Flymodus er aktivert. Koble til et Wi-Fi-nettverk i stedet, eller trykk på Innstillinger for å deaktivere Flymodus og prøve på nytt.
nl: Kan niet verbinden met mobiele netwerken als Vliegtuigstand is ingeschakeld. Maak in plaats daarvan verbinding met een Wi-Fi-netwerk of tik op Instellingen om Vliegtuigstand uit te schakelen en probeer het daarna opnieuw.
pl: Nie można połączyć się z sieciami komórkowymi, gdy tryb Offline jest włączony. Połącz się z siecią Wi-Fi lub dotknij menu Ustawienia, aby wyłączyć tryb Offline i spróbuj ponownie.
pt_pt: Impossível ligar às redes móveis enquanto o modo de Voo está activado. Ligue a uma rede Wi-Fi em substituição ou toque em Definições para desactivar o modo de Voo e depois tente novamente.
ro: Nu vă puteți conecta la rețelele mobile când modul Avion este activat. Conectați-vă în schimb la o rețea Wi-Fi sau atingeți Setări pentru a dezactiva modul Avion, apoi încercați din nou.
ru_ru: Невозможно подключиться к мобильной сети в автономном режиме. Подключитесь к сети Wi-Fi или нажмите “Параметры”, чтобы отключить автономный режим, а затем повторите попытку.
sk: Keď je zapnutý letový režim, nedá sa pripojiť k mobilným sieťam. Pripojte sa namiesto toho k sieti Wi-Fi alebo ťuknutím na tlačidlo Nastavenia vypnite letový režim a potom to skúste znova.
sl: Ko je omogočen način letenja, povezava z mobilnimi omrežji ni mogoča. Povežite se z omrežjem Wi-Fi ali pritisnite možnost Nastavitve, onemogočite način letenja in poskusite znova.
sr: Povezivanje na mobilne mreže nije moguće kada je omogućen Avionski režim. Umesto toga, poveži se na Wi-Fi mrežu ili kucni na Podešavanja da bi onemogućio/la Avionski režim i zatim pokušaj ponovo.
sv: Det går inte att ansluta till några mobilnät eftersom Flygläge är aktiverat. Anslut till ett Wi-Fi-nätverk istället eller tryck på Inställningar och inaktivera Flygläge. Försök sedan igen.
tr_tr: Uçuş modu etkinken mobil ağlara bağlanılamaz. Bunun yerine bir Wi-Fi ağına bağlanın veya Uçuş modunu devre dışı bırakmak için Ayarlar'a dokunun, ardından tekrar deneyin.
uk: Неможливо підключитися до мобільних мереж за ввімкненого режиму без зв’язку. Підключіться натомість до мережі Wi-Fi або торкніться опції «Налаштування», щоб вимкнути режим без зв’язку, а потім спробуйте ще раз.
uz: Parvoz rejimi yoqilganda, mobil tarmoqlarga ulanib bo‘lmaydi. Uning o‘rniga Wi-Fi tarmoqqa ulaning, yoki Parvoz rejimini o‘chirish uchun Parametrlarga teging va undan so‘ng qayta urinib ko‘ring.
zh_cn: 飞行模式启用时无法连接至移动网络。改为连接至 Wi-Fi 网络，或点击【设置】以禁用飞行模式，然后重试。
zh_tw: 啟用 [飛航模式] 時無法連接行動網路。請改為連接至 Wi-Fi 網路或輕觸 [設定] 以停用 [飛航模式] 再重試。

# IDS_BR_BODY_THIS_CERTIFICATE_IS_FROM_A_TRUSTED_AUTHORITY
source: This certificate is from a trusted authority.
ar: صدرت هذه الشهادة عن مصدر موثوق به.
az: Bu sertifikat etibarlı mənbədəndir.
bg: Този сертификат е от надежден орган.
ca: Aquest certificat és d'una autoritat de confiança.
cs: Tento certifikát pochází od důvěryhodného úřadu.
da: Dette certifikat er fra en kilde, der er tillid til.
de: Das Zertifikat stammt von einer vertrauenswürdigen Quelle.
el_gr: Αυτό το πιστοποιητικό προέρχεται από αξιόπιστη αρχή πιστοποίησης.
es_us: Este certificado pertenece a una entidad de confianza.
et: See sertifikaat on pärit usaldusväärsest allikast.
eu: Ziurtagiri hau autoritate fidagarri batena da.
fi: Tämä varmenne on luotettavan tahon myöntämä.
fr_ca: Ce certificat provient d'une autorité fiable.
ga: Is ó údarás iontaofa an deimhniú seo.
gl: Este certificado é dunha autoridade fiable.
hi: यह प्रमाणपत्र किसी विश्वसनीय प्राधिकार से है।
hr: Potvrda je pouzdana.
hu: A tanúsítvány megbízható hitelesítésszolgáltatótól származik.
hy: Այս վկայականը վստահելի մարմնից է:
is: Þetta vottorð er frá traustum aðila.
it_it: Questo certificato è stato emesso da un organismo attendibile.
ja_jp: この証明書は信頼できる機関から発行されています。
ka: ეს სერტიფიკატი არის სანდო წყაროდან.
kk: Бұл куәлік сенімді органнан берілген.
ko_kr: 신뢰할 수 있는 기관에서 발급한 인증서입니다.
lt: Tai patikimos liudijimų įstaigos sertifikatas.
lv: Šis ir uzticamas iestādes sertifikāts.
mk: Овој сертификат е од доверлив извор.
nb: Dette sertifikatet er fra en godkjent instans.
nl: Dit certificaat is afkomstig van een vertrouwde autoriteit.
pl: Ten certyfikat pochodzi od zaufanego urzędu.
pt_pt: Este certificado é de uma autoridade fidedigna.
ro: Acest certificat provine de la o autoritate de încredere.
ru_ru: Этот сертификат получен из надежного центра сертификации.
sk: Tento certifikát je od dôveryhodnej autority.
sl: Ta certifikat je od zaupanja vrednega overovitelja.
sr: Ovaj sertifikat potiče od pouzdane institucije.
sv: Detta certifikat är från en tillförlitlig utfärdare.
tr_tr: Bu sertifika güvenilir bir kuruluşa ait.
uk: Цей сертифікат отримано від довіреного центру сертифікації.
uz: Ushbu sertifikat ishonchli muallifdan.
zh_cn: 该证书来自受信任的颁发机构。
zh_tw: 此憑證來自信任授權。

# IDS_BR_BODY_TAP_HERE_TO_ADD_A_QUICK_ACCESS_SHORTCUT
source: Tap here to add a Quick access shortcut.
ar: انقر هنا لإضافة اختصار وصول سريع.
az: Cəld çıxış qısayolu əlavə etmək üçün buraya vurun.
bg: Докоснете тук, за да добавите пряк път за бърз достъп.
ca: Toqui aquí per afegir un accés directe d'Accés ràpid.
cs: Klepnutím sem přidáte zástupce Rychlého přístupu.
da: Tryk her for at tilføje en Hurtig opkald-genvej.
de: Hier tippen, um einen Schnellzugriff-Shortcut hinzuzufügen.
el_gr: Πατήστε εδώ για να προσθέσετε μια συντόμευση γρήγορης πρόσβασης.
es_us: Pulse aquí para añadir un atajo de Acceso rápido.
et: Toksake siia, et lisada kiirjuurdepääsu otseteed.
eu: Ukitu hemen Sarbide azkarreko lasterbide bat gehitzeko.
fi: Lisää pikakäytön pikavalinta napauttamalla tätä.
fr_ca: Touchez ici pour ajouter un raccourci Accès rapide.
ga: Tapáil anseo le hAicearra mear-rochtana a chur leis.
gl: Toca aquí para engadir un atallo de acceso rápido.
hi: शीघ्र एक्सेस शॉर्टकट जोड़ने के लिए यहाँ टैप करें।
hr: Dodirnite za dodavanje prečaca Brzog pristupa.
hu: Érintse meg gyorselérési parancsikon hozzáadásához.
hy: Թակեք այստեղ՝ Արագ մուտքի դյուրանցում ավելացնելու համար:
is: Pikkaðu hér til að bæta við flýtileið flýtiaðgangs.
it_it: Toccate qui per aggiungere un collegamento ad Accesso rapido.
ja_jp: クイックアクセスのショートカットを追加するには、ここをタップしてください。
ka: შეეხეთ აქ და დაამატეთ „სწრაფი წვდომის“ ღილაკი.
kk: Жылдам қатынас белгішесін қосу үшін, осы жерді түртіңіз.
ko_kr: 빠른 실행 바로가기를 추가하려면 여기를 누르세요.
lt: Bakstelėkite čia ir pridėkite sparčiosios prieigos trumpinį.
lv: Pieskarieties šeit, lai pievienotu ātrās piekļuves īsceļu.
mk: Допрете тука за да додадете кратенка за брз пристап.
nb: Trykk her for å legge til en hurtigtilgangssnarvei.
nl: Tik hier om een sneltoets voor Snelle toegang toe te voegen.
pl: Dotknij tutaj, aby dodać skrót szybkiego dostępu.
pt_pt: Toque aqui para adicionar um atalho de Acesso rápido.
ro: Atingeți aici pentru a adăuga o comandă rapidă pentru Acces rapid.
ru_ru: Нажмите для добавления ярлыка быстрого доступа.
sk: Ťuknutím sem môžete pridať odkaz s rýchlym prístupom.
sl: Pritisnite tukaj, da dodate bližnjico za Hitri dostop.
sr: Kucni ovde da bi dodao/la prečicu za Brz pristup.
sv: Tryck här om du vill lägga till en genväg till Snabbåtkomst.
tr_tr: Hızlı erişim kısayolu eklemek için buraya dokunun.
uk: Торкніть тут, щоб додати ярлик швидкого доступу.
uz: Tezkor kirish yorlig‘ini qo‘shish uchun bu yerga teging.
zh_cn: 点击此处以添加【快速访问】快捷方式。
zh_tw: 輕觸此處以新增 [快速存取] 捷徑。

# IDS_BR_BODY_PREFERENCES
source: Preferences
ar: التفضيلات
az: Üstünlüklər
bg: Предпочитания
ca: Preferències
cs: Předvolby
da: Indstillinger
de: Benutzereinstellungen
el_gr: Προτιμήσεις
es_us: Preferencias
et: Eelistused
eu: Lehentasunak
fi: Valinnat
fr_ca: Préférences
ga: Sainroghanna
gl: Preferencias
hi: प्राथमिकताएँ
hr: Odrednice
hu: Beállítások
hy: Պարամետրեր
is: Sérstillingar
it_it: Preferenze
ja_jp: プレファレンス
ka: პრეფერენციები
kk: Ұнамдылар
ko_kr: 속성
lt: Pirmenybės
lv: Pārlūka iestatījumi
mk: Преференци
nb: Preferanser
nl: Voorkeuren
pl: Preferencje
pt_pt: Preferências
ro: Preferințe
ru_ru: Параметры
sk: Predvoľby
sl: Nastavitve
sr: Postavke
sv: Alternativ
tr_tr: Tercihler
uk: Додаткові налаштування
uz: Imtiyozlilar
zh_cn: 参数选择
zh_tw: 喜好設定

# IDS_BR_BODY_NO_MOBILE_NETWORKS_HAVE_BEEN_FOUND
source: No mobile networks have been found.
ar: لم يتم العثور على أي شبكة هاتف محمول.
az: Heç bir mobil şəbəkə tapılmadı.
bg: Няма открити мобилни мрежи.
ca: No s'ha trobat cap xarxa mòbil.
cs: Nebyly nalezeny žádné mobilní sítě.
da: Ingen mobile netværk fundet.
de: Keine mobilen Netzwerke gefunden.
el_gr: Δεν βρέθηκαν δίκτυα κινητής τηλεφωνίας.
es_us: No se encontraron redes móviles.
et: Ühtegi mobiilsidevõrku ei leitud.
eu: Ez da sare mugikorrik aurkitu.
fi: Matkapuhelinverkkoja ei löytynyt.
fr_ca: Aucun réseau mobile n'a été trouvé.
ga: Níor aimsíodh aon líonraí móibíleacha.
gl: Non se atopou ningunha rede móbil.
hi: कोई मोबाइल नेटवर्क नहीं मिले।
hr: Nema pronađenih mobilnih mreža.
hu: Nem található mobileszköz.
hy: Շարժական կապի ցանցեր չեն գտնվել:
is: Ekkert farsímakerfi fannst.
it_it: Non è stata trovata nessuna rete cellulare.
ja_jp: モバイルネットワークが見つかりません。
ka: მობილური ქსელები ვერ მოიძებნა.
kk: Ұялы желілер табылмады.
ko_kr: 검색된 모바일 네트워크가 없습니다.
lt: Mobiliųjų tinklų nerasta.
lv: Nav atrasts neviens mobilais tīkls.
mk: Не се најдени мобилни мрежи.
nb: Finner ingen mobilnett.
nl: Er zijn geen mobiele netwerken gevonden.
pl: Nie znaleziono sieci komórkowych.
pt_pt: Não foram encontradas redes móveis.
ro: Nu au fost găsite rețele mobile.
ru_ru: Мобильные сети не найдены.
sk: Nenašli sa žiadne mobilné siete.
sl: Nobeno mobilno omrežje ni najdeno.
sr: Nisu pronađene mobilne mreže.
sv: Inga mobilnät har hittats.
tr_tr: Hiç mobil ağ bulunamadı.
uk: Мобільні мережі не знайдено.
uz: Mobil tarmoqlar topilmadi.
zh_cn: 尚未发现移动网络。
zh_tw: 找不到行動網路。

# IDS_BR_BODY_NO_MATCHES
source: No matches
ar: لا توجد متطابقات
az: Uyğunu yoxdur
bg: Няма съвпадения
ca: No hi ha coincidències
cs: Žádné shody
da: Ingen matches
de: Keine Übereinstimmungen
el_gr: Δεν βρέθηκαν αποτελέσματα
es_us: No hay coincidencias
et: Vasteid pole
eu: Bateragarritasunik ez
fi: Ei vastineita
fr_ca: Aucune correspondance
ga: Níl meaitseanna ann
gl: Sen coincidencias
hi: कोई मिलाप नहीं मिला
hr: Nema rezultata
hu: Nincs találat
hy: Համընկնում չկա
is: Ekkert fannst
it_it: Nessuna corrispondenza
ja_jp: 一致するものがありません
ka: შესატყვისები არ არის
kk: Сәйкестік жоқ
ko_kr: 일치하는 검색 결과가 없습니다.
lt: Atitikmenų nėra
lv: Nav atbilstību
mk: Нема совпаѓања
nb: Ingen treff
nl: Geen zoekresultaten
pl: Brak pasujących
pt_pt: Nenhumas correspondências
ro: Nu există potriviri
ru_ru: Нет совпадений
sk: Žiadne zhody
sl: Ni ujemanj
sr: Nema pogodaka
sv: Inga träffar
tr_tr: Eşleşme yok
uk: Немає збігів
uz: Mosliklar yo‘q
zh_cn: 没有匹配项
zh_tw: 無符合項目

source: Mobile data is turned off. Connect to a Wi-Fi network instead, or tap Settings to turn on Mobile data, then try again.
ar: تم إيقاف تشغيل بيانات الهاتف المحمول. اتصل بشبكة Wi-Fi بدلاً من ذلك، أو انقر فوق ”الضبط“ لتشغيل بيانات الهاتف المحمول ثم حاول مرة أخرى.
az: Mobil tarif söndürüldü. Əvəzində Wi-Fi şəbəkəsinə qoşun və ya Mobil tarifi yandırmaq üçün Parametrlərə vurun və yenidən cəhd edin.
bg: Мобилните данни са изключени. Вместо това се свържете към Wi-Fi мрежа или докоснете „Настройки“, за да включите Мобилните данни, след което опитайте отново.
ca: Les dades mòbils estan desactivades. Connecti's a una xarxa Wi-Fi en el seu lloc, o toqui Ajustaments, per activar les dades mòbils i torni-ho a intentar.
cs: Mobilní data jsou vypnutá. Připojte se pomocí sítě Wi-Fi nebo klepněte na Nastavení, zapněte Mobilní data a opakujte akci.
da: Mobile data er slået fra. Opret forbindelse til et Wi-Fi-netværk i stedet, eller tryk på Indstillinger for at slå Mobile data til, og prøv igen.
de: Mobile Daten sind deaktiviert. Stellen Sie stattdessen eine Verbindung mit einem WLAN her oder tippen Sie auf „Einstellungen“ und aktivieren Sie mobile Daten. Versuchen Sie es dann erneut.
el_gr: Τα δεδομένα κινητής τηλεφωνίας είναι απενεργοποιημένα. Συνδεθείτε σε ένα δίκτυο Wi-Fi ή πατήστε «Ρυθμίσεις» για να ενεργοποιήσετε τα δεδομένα κινητής τηλεφωνίας και, στη συνέχεια, δοκιμάστε ξανά.
es_us: La función Datos móviles está desactivada. Conecte el dispositivo a una red Wi-Fi o pulse Ajustes para activar Datos móviles y vuelva a intentarlo.
et: Mobiilne andmeside on lülitatud välja. Looge selle asemel ühendus Wi-Fi võrguga või toksake menüüd Seaded, et lülitada mobiilne andmeside sisse, ning seejärel proovige uuesti.
eu: Datu mugikorrak itzalita daude. Horren ordez, konektatu Wi-Fi sare batera edo ukitu Ezarpenak Datu mugikorrak pizteko eta saiatu berriz.
fi: Mobiilidata on poistettu käytöstä. Muodosta sen sijaan yhteys Wi-Fi-verkon kautta tai ota mobiilidata käyttöön napauttamalla Asetukset ja yritä sitten uudelleen.
fr_ca: Les données mobiles sont désactivées. Connectez-vous à un réseau Wifi ou touchez Paramètres pour les activer, puis réessayez.
ga: Tá Sonraí móibíleacha casta as. Nasc le líonra Wi-Fi ina n-ionad, nó tapáil Socruithe le Sonraí móibíleacha a chasadh air agus ansin triail arís.
gl: Os datos móbiles están desactivados. Conéctate a unha rede Wi-Fi no seu lugar ou toca Axustes para activar os datos móbiles e, a continuación, téntao de novo.
hi: मोबाइल डाटा बंद किया गया है। इसके बजाय किसी Wi-Fi नेटवर्क से कनेक्ट करें या मोबाइल डाटा चालू करने के लिए “सेटिंग्स” पर टैप करें और तब फिर से प्रयास करें।
hr: Mobilni su podaci isključeni. Umjesto toga povežite se s Wi-Fi mrežom ili dodirnite Postavke za uključivanje Mobilnih podataka, a zatim pokušajte ponovno.
hu: A mobil internetkapcsolat ki van kapcsolva. Kapcsolódjon Wi-Fi hálózathoz, vagy a Beállítások pont megérintése után kapcsolja be a mobil internetkapcsolatot, és próbálja újra.
hy: Շարժական տվյալներն անջատված են: Փոխարենը միացեք Wi-Fi ցանցի կամ թակեք Դրվածքներ՝ Շարժական տվյալները միացնելու համար, այնուհետև նորից փորձեք:
is: Slökkt er á farsímagögnum. Tengstu Wi-Fi neti í staðinn eða pikkaðu á „Stillingar“ til að kveikja á farsímagögnum og reyndu aftur.
it_it: La connessione dati è disattivata. Connettetevi a una rete Wi-Fi o toccate Impostazioni per attivare la connessione dati e riprovate.
ja_jp: モバイルデータがOFFになっています。Wi-Fiネットワークに接続するか、[設定]をタップしてモバイルデータをONにしてから再度お試しください。
ka: მობილურ მონაცემთა ქსელი გამორთულია. სანაცვლოდ, დაუკავშირდით Wi-Fi ქსელს, ან მობილურ მონაცემთა ჩასართავად შეეხეთ „პარამეტრებს“ და ისევ სცადეთ.
kk: Ұялы деректер өшірілді. Орнына Wi-Fi желісіне қосылыңыз немесе ұялы деректерді қосу үшін, Параметрлер түймесін түртіп, әрекетті қайталаңыз.
ko_kr: [모바일 데이터]가 해제된 상태입니다. Wi-Fi 네트워크에 연결하거나, [모바일 데이터]를 실행할 수 있도록 설정 버튼을 누른 후 다시 시도하세요.
lt: Mobilieji duomenys išjungti. Vietoj to prisijunkite prie „Wi-Fi“ tinklo arba bakstelėkite „Nustatymai“ ir įjunkite mobiliuosius duomenis, o tada bandykite dar kartą.
lv: Mobilie dati ir izslēgti. Tā vietā izveidojiet savienojumu ar Wi-Fi tīklu vai pieskarieties pie Iestatījumi, lai ieslēgtu mobilos datus, un mēģiniet vēlreiz.
mk: Мобилните податоци се исклучени. Поврзете се со мрежа Wi-Fi или допрете Поставувања за да ги вклучите Мобилни податоци и обидете се повторно.
nb: Mobildata er slått av. Koble til et Wi-Fi-nettverk i stedet, eller trykk på Innstillinger for å slå på Mobildata og prøv på nytt.
nl: Mobiele gegevens zijn uitgeschakeld. Maak in plaats daarvan verbinding met een Wi-Fi-netwerk of tik op Instellingen om Mobiele gegevens in te schakelen en probeer het daarna opnieuw.
pl: Funkcja Dane komórkowe jest wyłączona. Połącz się z siecią Wi-Fi lub dotknij opcji Ustawienia, aby włączyć funkcję Dane komórkowe i spróbuj ponownie.
pt_pt: Os dados móveis estão desligados. Em alternativa, ligue-se a uma rede Wi-Fi ou toque em Definições para ligar os Dados móveis e tente novamente.
ro: Datele mobile sunt dezactivate. Conectați-vă în schimb la o rețea Wi-Fi sau atingeți Setări pentru a activa Datele mobile, apoi încercați din nou.
ru_ru: Передача мобильных данных отключена. Подключитесь к сети Wi-Fi или нажмите “Параметры”, чтобы включить мобильные данные, а затем повторите попытку.
sk: Mobilné dátové pripojenie je vypnuté. Pripojte sa namiesto toho k sieti Wi-Fi alebo ťuknutím na tlačidlo Nastavenia zapnite mobilné dátové pripojenie a potom to skúste znova.
sl: Funkcija Prenos podatkov prek mobilnega omrežja je izklopljena. Povežite se z omrežjem Wi-Fi ali pritisnite možnost Nastavitve, vklopite funkcijo Prenos podatkov prek mobilnega omrežja in poskusite znova.
sr: Prenos podataka putem mobilne telefonije je isključen. Umesto toga, poveži se na Wi-Fi mrežu ili kucni na Podešavanja da bi uključio/la Prenos podataka putem mobilne telefonije i pokušaj ponovo.
sv: Mobildata har stängts av. Anslut till ett Wi-Fi-nätverk istället eller tryck på Inställningar och slå på Mobildata. Försök sedan igen.
tr_tr: Mobil veri kapalı. Bunun yerine bir Wi-Fi ağına bağlanın veya Mobil veriyi açmak için Ayarlar'a dokunun, ardından tekrar deneyin.
uk: Використання мобільних даних вимкнено. Підключіться натомість до мережі Wi-Fi або торкніться опції «Налаштування», щоб увімкнути використання мобільних даних, а потім спробуйте ще раз.
uz: Mobil ma’lumot o‘chirilgan. Uning o‘rniga Wi-Fi tarmoqqa ulaning yoki Mobil ma’lumotni yoqish uchun Parametrlarga o‘ting va qayta urinib ko‘ring.
zh_cn: 【移动数据】已关闭。请改为【连接至 Wi-Fi 网络】，或点击【设置】来打开【移动数据】，然后重试。
zh_tw: [行動數據] 已關閉。請連接 Wi-Fi 網路，或輕觸 [設定] 以開啟 [行動數據] 並重試。
