Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

source: Change the text size for easier reading, especially when viewing desktop versions of websites. Note that the text layout may change as a result.
ar: غيّر حجم النص لتيسير القراءة، وبخاصة عند عرض إصدارات سطح المكتب لمواقع ويب. لاحظ أنّ تخطيط النص قد يتغيّر نتيجة لذلك.
az: Xüsusilə vebsaytın iş masası versiyalarına baxdıqda daha asan oxuma üçün mətnin ölçüsünü dəyişin. Mətn planının nəticədə dəyişə bildiyini nəzərə alın.
bg: За промяна на размера на текста за по-лесно четене, особено когато преглеждате версии за работен плот на уебсайтове. Обърнете внимание, че в резултат на това оформлението на текста може да се промени.
ca: Canviï la mida del text per a una lectura més fàcil, especialment en veure versions d'escriptori de llocs webs. Tingui en compte que el disseny del text pot variar com a resultat.
cs: Změní velikost textu, aby byl lépe čitelný, zvláště při zobrazování verzí webových stránek pro stolní počítače. Rozložení textu se může změnit.
da: Skift tekststørrelse for at gøre den nemmere at læse, især når du ser desktopversioner af websteder. Bemærk, at det kan medføre et ændret tekstlayout.
de: Ändern Sie die Größe des Textes, damit er leichter zu lesen ist, insbesondere beim Anzeigen von Desktop-Versionen von Webseiten. Beachten Sie, dass sich das Layout des Textes dadurch ändern kann.
el_gr: Αλλάξτε το μέγεθος του κειμένου για ευκολότερη ανάγνωση, ειδικά όταν βλέπετε εκδόσεις τοποθεσιών web που προορίζονται για υπολογιστές. Έχετε υπόψη ότι μπορεί να αλλάξει και η διάταξη του κειμένου.
es_us: Cambiar el tamaño del texto para disfrutar de una lectura más sencilla, especialmente cuando vea versiones de escritorio de sitios web. Tenga en cuenta que, como consecuencia, el diseño del texto puede cambiar.
et: Saate muuta teksti suurust, et seda oleks lihtsam lugeda, eriti veebisaitide töölauaversiooni vaadates. Pange tähele, et selle tulemusel võib muutuda tekstipaigutus.
eu: Aldatu testu neurria errazago irakurtzeko, batez ere, web orrien mahaigaineko bertsioak ikusten dituzunean. Kontuan izan ondorioz testuaren diseinua alda daitekeela.
fi: Muuta tekstin kokoa lukemisen helpottamiseksi, etenkin, kun tarkastelet sivustojen pöytäkoneversioita. Huomaa, että tekstin asettelu voi tällöin muuttua.
fr_ca: Modifiez la taille du texte pour un meilleur confort de lecture, notamment lors de l'affichage des versions bureau des sites Web. La disposition du texte peut être affectée par ce changement.
ga: Athraigh méid an téacs le haghaidh léitheoireacht níos éasca, go háirithe agus tú ag amharc ar leaganacha deisce de láithreáin ghréasáin. Tabhair faoi deara gur féidir go n-athrófar leagan amach an téacs dá réir sin.
gl: Cambia o tamaño do texto para facilitar a lectura, especialmente cando se visualizan versións para PC de sitios web. Ten en conta que é posible que o deseño do texto cambie como resultado.
hi: आसानी से पढ़ने के लिए टेक्स्ट का आकार बदलें, विशेष रूप से वेबसाइट्स के डेस्कटॉप संस्करण देखते समय। ध्यान रहे कि इसके परिणामस्वरूप टेक्स्ट लेआउट बदल सकता है।
hr: Promijenite veličinu teksta za lakše čitanje, pogotovo pri gledanju verzija web-stranica za radne površine. Imajte na umu da će se izgled teksta možda promijeniti.
hu: Módosíthatja a szöveg méretét az olvasás megkönnyítésére, különösen ha webhelyek asztali gépekhez készült verzióit tekinti meg. A szöveg elrendezése megváltozhat.
hy: Փոխեք տեքստի չափն ավելի հեշտ ընթերցման համար, հատկապես կայքերի՝ սեղանադիր համակարգիչների համար նախատեսված տարբերակները դիտելիս: Նկատի ունեցեք, որ տեքստի դասավորվածքը կարող է արդյունքում փոխվել:
is: Breyttu stærð texta til að gera hann auðlesanlegri, sérstaklega þegar tölvuútgáfur vefsvæða eru skoðaðar. Athugaðu að umbrot textans kann að breytast við þetta.
it_it: Modificate la dimensione del testo per una lettura più agevole, specialmente durante la visualizzazione di siti Web in versione per PC. Tenete presente che il layout del testo potrebbe cambiare di conseguenza.
ja_jp: 読みやすいように文字サイズを変更できます。特にPC版のWebサイトを閲覧するときに便利です。文字サイズを変更すると、テキストのレイアウトが変更される可能性があります。
ka: შეცვალეთ ტექსტის ზომა, რომ წაიკითხოთ უფრო მარტივად, განსაკუთრებით მაშინ, როდესაც ათვალიერებთ ვებსაიტების კომპიუტერულ ვერსიებს. გაითვალისწინეთ, რომ ამან შეიძლება გამოიწვიოს ტექსტის განლაგების შეცვლა.
kk: Жеңіл оқу үшін, әсіресе веб-сайттардың жұмыс үстелі нұсқаларын көру кезінде мәтін өлшемін өзгертіңіз. Нәтижесінде мәтіннің орналасуы өзгеруі мүмкін екенін ескеріңіз.
ko_kr: 쉽게 읽을 수 있도록 글자 크기를 변경합니다. 특히 PC 버전의 웹사이트를 볼 때 유용합니다. 글자 크기를 변경하면 텍스트 레이아웃이 변경될 수 있습니다.
lt: Pakeiskite teksto dydį, kad būtų lengviau skaityti, ypač kai žiūrite svetainių darbalaukio versijas. Atminkite, kad gali pasikeisti teksto išdėstymas.
lv: Lai teksts būtu vieglāk lasāms, palieliniet to, it īpaši tad, kad skatāt tīmekļa vietņu datora versijas. Ņemiet vērā, ka tas var mainīt teksta izkārtojumu.
mk: Менувајте ја големината на текстот за полесно читање, особено при преглед на десктоп-верзии на интернет-страници. Имајте предвид дека може да се смени и распоредот на текстот.
nb: Endre tekststørrelsen for å gjøre teksten enklere å lese, spesielt når du viser skrivebordsversjoner av nettsteder. Vær oppmerksom på at tekstoppsettet kan bli endret som et resultat av dette.
nl: Wijzig de tekstgrootte zodat deze gemakkelijker is te lezen met name bij het weergeven van desktopversies van websites. Houd er rekening mee dat de tekstindeling daardoor kan veranderen.
pl: Zmieniaj rozmiar tekstu w celu ułatwienia czytania, szczególnie w przypadku wyświetlania stron internetowych w wersji przeznaczonej na komputery. Pamiętaj, że w wyniku tego układ tekstu może ulec zmianie.
pt_pt: Altere o tamanho do texto para facilitar a leitura, especialmente quando visualizar versões de sites da Web. Note que a disposição do texto pode ser alterada em resultado disso.
ro: Schimbați dimensiunea textului pentru a facilita citirea, în special când vizualizați versiuni pentru desktop ale site-urilor web. Rețineți că aspectul textului se poate schimba la aplicarea acestei setări.
ru_ru: Изменение размера текста для упрощения чтения, особенно при просмотре классических версий веб-сайтов. Обратите внимание на то, что в результате этого расположение текста может измениться.
sk: Zmenou textu umožníte jednoduchšie čítanie, najmä pri prezeraní verzií webových lokalít určených pre osobné počítače. V dôsledku toho sa môže zmeniť rozloženie textu.
sl: Spremenite velikost besedila, da bo branje lažje, zlasti pri pregledovanju namiznih različic spletnih mest. Opomba: postavitev besedila se lahko pri tem spremeni.
sr: Promeni veličinu teksta za lakše čitanje posebno prilikom prikazivanja verzija radne površine sajtova. Imaj u vidu da se izgled teksta može promeniti usled tog povećanja.
sv: Ändra textstorleken för enklare läsning, särskilt när du tittar på datorversioner av webbplatser. Observera att textlayouten kan ändras.
tr_tr: Özellikle web sitelerinin masaüstü sürümlerini görüntülerken daha kolay okuma için metin boyutunu değiştirin. Buna bağlı olarak metin yerleşimi değişebilir.
uk: Змінення розміру тексту для полегшення читання, зокрема під час перегляду версій веб-сайтів для настільних ПК. Зверніть увагу, що це призведе до змінення макету тексту.
uz: Veb-saytlarning ShK versiyalarini ko‘rib chiqayotganingizda osonroq o‘qish uchun matn o‘lchamini o‘zgartiring. Buning natijasida matn tuzilishi o‘zgarishi mumkin.
zh_cn: 更改文本大小以便于阅读，尤其是在查看网站的桌面版本时。请注意，文本布局可能会因此而改变。
zh_tw: 變更文字大小以便您輕鬆閱讀，尤其是檢視桌機版的網站時。請注意文字的版面配置結果可能改變。

# IDS_BR_SBODY_ALL_WEBSITE_NOTIFICATION_ACCESS_INFORMATION_WILL_BE_CLEARED
source: All website notification access information will be cleared.
ar: سيتم مسح كل معلومات الوصول إلى إشعارات مواقع الويب.
az: Bütün vebsayt bildirişə çıxış məlumatı silinəcək.
bg: Цялата информация за достъп до уведомления за уеб сайтове ще бъде изчистена.
ca: S'esborrarà la informació d'accés de notificacions de tots els llocs web.
cs: Všechny informace o přístupu k webovému oznamování budou vymazány.
da: Alle oplysninger om meddelelsesadgang til websteder vil blive ryddet.
de: Alle Benachrichtigungszugriffsdaten für Webseiten werden gelöscht.
el_gr: Θα γίνει εκκαθάριση των πληροφοριών πρόσβασης σε ειδοποιήσεις για όλες τις τοποθεσίες web.
es_us: Se eliminará toda la información de acceso a notificaciones de todos los sitios web.
et: Kogu veebisaidi teavituse juurdepääsuteave kustutatakse.
eu: Webgune jakinarazpenen sarbide informazio guztia garbituko da.
fi: Kaikki sivustojen ilmoitusten käyttötiedot poistetaan.
fr_ca: Toutes les informations d'accès aux notifications de site Web seront supprimées.
ga: Glanfar gach faisnéis rochtana faoi fhógraí gréasáin.
gl: Borrarase a información de acceso a notificacións de todos os sitios web.
hi: सभी वेबसाइट सूचना एक्सेस जानकारी साफ हो जाएगी।
hr: Izbrisat će se sve informacije o pristupu obavijesti web-mjesta.
hu: Törli valamennyi webhely értesítés-hozzáférési adatait.
hy: Կայքի ծանուցման մուտքի մասին բոլոր տեղեկությունները կմաքրվեն:
is: Upplýsingar um tilkynningaaðgang fyrir öll vefsvæði verða hreinsaðar.
it_it: Tutte le informazioni di accesso alle notifiche dei siti Web verranno cancellate.
ja_jp: 全てのWebサイトの通知アクセスを消去
ka: ვებსაიტის შეტყობინებებზე წვდომის მთელი ინფორმაცია წაიშლება.
kk: Барлық веб-сайт хабарландыруына қатынасу ақпараты жойылады.
ko_kr: 모든 웹사이트 알림 접근 정보를 삭제합니다.
lt: Visa svetainių pranešimų prieigos informaciją bus išvalyta.
lv: Visa tīmekļa vietnes paziņojumu piekļuves informācija tiks notīrīta.
mk: Сите информации за пристап до известувања од интернет-страници ќе се избришат.
nb: All varselstilgangsinformasjon for nettsteder blir slettet.
nl: Alle meldingen met toegangsgegevens voor websites worden gewist.
pl: Wszystkie informacje o dostępie do powiadomień witryn internetowych zostaną wyczyszczone.
pt_pt: Todas as notificações de acesso a informações de sites Web serão limpas.
ro: Toate informațiile privind accesul la notificări pentru site-urile web vor fi șterse.
ru_ru: Все данные уведомлений о доступе к веб-сайтам будут очищены.
sk: Vymažú sa informácie o prístupe k oznámeniam pre všetky webové lokality.
sl: Podatki o dostopu do obvestil za vsa spletna mesta bodo počiščeni.
sr: Sve informacije o pristupu obaveštenjima za sajtove će biti obrisane.
sv: All information om åtkomst till webbplatsaviseringar rensas.
tr_tr: Tüm web sitesi bildirimi erişim bilgileri temizlenecek.
uk: Дані доступу до сповіщень на всіх веб-сайтах буде видалено.
uz: Barcha veb-sayt bildirishnomasiga kirish ma’lumotlari o‘chiriladi.
zh_cn: 将清除所有网站通知访问信息
zh_tw: 將清除所有網站通知存取資訊。

# IDS_BR_SBODY_ALLOW_SITES_TO_SAVE_AND_READ_COOKIES
source: Allow sites to save and read cookies.
ar: السماح للمواقع بحفظ ملفات تعريف الارتباط وقراءتها.
az: Saytlara kukiləri saxlamağa və oxumağa imkan ver.
bg: Разрешаване на сайтове да запаметяват и четат бисквитки.
ca: Permetre als llocs desar i llegir galetes.
cs: Povolí serverům ukládat a číst soubory cookies.
da: Tillad, at websteder gemmer og læser cookies.
de: Websites das Speichern und Lesen von Cookies gestatten.
el_gr: Να επιτρέπεται στις τοποθεσίες η αποθήκευση και η ανάγνωση cookie.
es_us: Permitir que los sitios guarden y lean cookies.
et: Lubate saitidel salvestada ja lugeda küpsiseid.
eu: Utzi guneei cookieak gordetzen eta irakurtzen
fi: Anna sivujen tallentaa ja lukea evästeitä.
fr_ca: Autoriser les sites à enregistrer et lire les témoins.
ga: Ceadaigh do shuíomhanna fianáin a shábháil agus a léamh.
gl: Permite aos sitios gardar e ler as cookies.
hi: साइट्स को कुकीज सुरक्षित करने और पढ़ने की अनुमति दें।
hr: Dopusti stranicama spremanje i čitanje kolačića.
hu: Cookie-k mentésének és olvasásának engedélyezése a webhelyek számára.
hy: Թույլատրել կայքերին պահել և կարդալ թխուկներ:
is: Leyfa svæðum að vista og lesa fótspor.
it_it: Consente ai siti di salvare e leggere i cookie.
ja_jp: サイトにCookieの保存や読み込みを許可
ka: საიტებს ჰქონდეთ ქუქი–ფაილების შენახვისა და წაკითხვის უფლება.
kk: Сайттарға cookie файлдарын сақтауға және оқуға рұқсат ету.
ko_kr: 웹사이트에서 쿠키를 저장하고 읽습니다.
lt: Leiskite svetainėms įrašyti ir skaityti slapukus.
lv: Ļaujiet vietnēm saglabāt un lasīt sīkfailus.
mk: Дозволи сајтовите да меморираат и читаат колачиња.
nb: Gir nettsteder tillatelse til å lagre og lese informasjonskapsler.
nl: Sites mogen cookies opslaan en lezen.
pl: Zezwalaj witrynom na zapisywanie i odczytywanie plików cookie.
pt_pt: Permitir que os sites guardem e leiam cookies.
ro: Permiteți site-urilor să salveze și să citească cookie-uri.
ru_ru: Разрешить сайтам сохранять и читать cookie-файлы.
sk: Umožňuje lokalitám ukladať a čítať súbory cookie.
sl: Spletnim mestom omogoča shranjevanje in branje piškotkov.
sr: Omogući sajtovima da sačuvaju i čitaju kolačiće.
sv: Tillåt att webbplatser sparar och läser cookies.
tr_tr: Sitelerin tanımlama bilgilerini kaydetmesine ve okumasına izin verir
uk: Надання дозволу сайтам на збереження та прочитання файлів cookie.
uz: Saytlarga cookies-fayllarni saqlash va o‘qish uchun ruxsat bering.
zh_cn: 允许站点保存和读取 Cookie
zh_tw: 允許網站儲存和讀取 cookie。

# IDS_BR_SBODY_ALLOW_SITES_TO_ACCESS_YOUR_LOCATION_DATA
source: Allow sites to access your location data.
ar: السماح للمواقع بالوصول إلى بيانات الموقع.
az: Saytlara məkan məlumatlarınıza çıxış imkanı verin.
bg: Разрешаване на достъп на сайтовете до данните за вашето местоположение.
ca: Permetre als llocs accedir a dades d'ubicació.
cs: Povolí serverům přístup k údajům o poloze.
da: Tillad, at websteder får adgang til dine placeringsdata.
de: Webseiten den Zugriff auf Ihre Standortdaten gestatten.
el_gr: Να επιτρέπεται στις τοποθεσίες η πρόσβαση στα δεδομένα τοποθεσίας σας.
es_us: Permitir que los sitios accedan a sus datos de ubicación.
et: Lubate saitidel pääseda ligi teie asukohaandmetele.
eu: Utzi guneei zure kokapen datuetara sartzen
fi: Anna sivustojen käyttää sijaintitietojasi.
fr_ca: Autorisez les sites à accéder à vos données de localisation.
ga: Ceadaigh do shuíomhanna do shonraí suímh a rochtain.
gl: Permite que os sitios accedan aos teus datos de localización.
hi: साइट्स को आपका स्थान डाटा एक्सेस करने की अनुमति दें।
hr: Dopusti stranicama pristup podacima o lokaciji.
hu: Helyadatok hozzáférésének engedélyezése webhelyek számára.
hy: Թույլատրել կայքերին մատչել ձեր տեղադրության տվյալները:
is: Veita vefsvæðum aðgang að staðsetningargögnum.
it_it: Consente ai siti di accedere ai dati posizione.
ja_jp: サイトが現在地情報にアクセスすることを許可
ka: საიტებს ჰქონდეს თქვენი ლოკაციის მონაცემებზე წვდომა.
kk: Сайттарға орын деректеріңізге қатынасуға рұқсат ету.
ko_kr: 웹사이트에서 내 위치정보를 사용합니다.
lt: Leiskite svetainėms nustatyti jūsų buvimo vietą.
lv: Ļaujiet vietnēm piekļūt jūsu atrašanās vietas datiem.
mk: Дозволи сајтовите да пристапуваат кон податоците за локацијата.
nb: Gir nettsteder tilgang til posisjonsdataene dine.
nl: Sites mogen toegang krijgen tot uw locatiegegevens.
pl: Zezwalaj witrynom na dostęp do danych lokalizacji.
pt_pt: Permitir que os sites acedam aos dados da sua localização.
ro: Permiteți site-urilor să acceseze datele despre locația dvs.
ru_ru: Разрешить сайтам получать доступ к данным о вашем местоположении.
sk: Umožňuje lokalitám prístup k údajom o vašej polohe.
sl: Spletnim mestom omogoča dostop do lokacijskih podatkov.
sr: Dozvoli sajtovima da traže pristup podacima o tvojoj lokaciji.
sv: Tillåt att webbplatser får åtkomst till dina platsdata.
tr_tr: Sitelerin konum verilerinize erişmesine izin verir
uk: Надання дозволу сайтам на отримання доступу до ваших даних розташувань.
uz: Saytlarga joylashuv ma’lumotlaringizga kirish uchun ruxsat bering.
zh_cn: 允许站点访问您的位置数据
zh_tw: 允許網站存取您的位置資料。

# IDS_BR_POP_YOU_MAY_NOT_BE_ABLE_TO_CLIP_SOME_WEBPAGES_ACCURATELY
source: You may not be able to clip some Web pages accurately.
ar: قد لا تتمكن من تثبيت بعض صفحات الويب بدقّة
az: Siz bəzi internet səhifələri düzgün yapışdırmaya bilərsiniz
bg: Може да не можете да защипвате някои уеб страници правилно
ca: Potser no pot afegir un clip a algunes pàgines web amb precisió
cs: Některé webové stránky pravděpodobně nebude možné přesně připnout
da: Du kan måske ikke klippe visse websider nøjagtigt.
de: Manche Webseiten können möglicherweise nicht genau ausgeschnitten werden.
el_gr: Ίσως δεν είναι δυνατή η ακριβής περικοπή ορισμένων ιστοσελίδων
es_us: Es posible que no pueda recortar algunas páginas web correctamente
et: Osade veebilehtede täpne lõikamine ei pruugi olla võimalik
eu: Beharbada ezingo dituzu webgune batzuk zehatz ebaki
fi: Joitakin verkkosivuja ei ehkä voi leikata tarkasti.
fr_ca: Vous risquez de ne pas pouvoir ajouter correctement certaines pages Web
ga: Is féidir nach mbeidh tú ábalta roinnt leathanach gréasáin a ghearradh go cruinn
gl: É posible que non poidas recortar algunhas páxinas web con precisión
hi: हो सकता है कि आप कुछ वेबपेजों को सही ढंग से क्लिप करने में समर्थ नहीं हों
hr: Možda nećete moći točno spojiti neke web stranice.
hu: Bizonyos webhelyek kivágása pontatlan lehet.
hy: Հնարավոր է, որ չկարողանաք ճշգրտորեն կտրել որոշ կայքէջեր
is: Ekki er víst að hægt sé að klippa allar vefsíður rétt
it_it: Potrebbe non essere possibile creare correttamente delle clip dalle pagine Web
ja_jp: 一部のWebページは、正常にクリップできない可能性があります。
ka: შესაძლოა, ვერ შეძლოთ ზოგიერთი ვებგვერდის სწორად ჩამაგრება
kk: Кейбір веб-беттерді ұқыпты қыстыра алмауыңыз мүмкін
ko_kr: 일부 웹페이지는 정확하게 잘라낼 수는 없습니다.
lt: Jums gali nepavykti tiksliai apkarpyti kai kurių tinklalapių
lv: Dažas tīmekļa lapas nevarēs izgriezt precīzi
mk: Можно е некои интернет-страници да не можат да се исечат прецизно
nb: Du vil kanskje ikke nøyaktig kunne beskjære enkelte nettsteder.
nl: Mogelijk kunt u van bepaalde webpagina´s geen goede clip maken
pl: Dokładne wycinanie fragmentów niektórych stron internetowych może okazać się niemożliwe
pt_pt: Pode não conseguir cortar algumas páginas da Web com exactidão
ro: Este posibil să nu puteți decupa cu precizie anumite pagini web
ru_ru: Вероятно, вы не сможете точно обрезать некоторые веб-страницы.
sk: Niektoré webové stránky sa nemusia dať vystrihnúť presne
sl: Nekaterih spletnih strani ne boste mogli natančno izrezati
sr: Možda nećeš moći da pravilno isečeš neke web stranice
sv: Du kan eventuellt inte klippa vissa webbplatser korrekt.
tr_tr: Bazı web sayfalarını doğru şekilde kırpamayabilirsiniz
uk: Не можна з точністю обрізати деякі веб-сторінки
uz: Ba’zi veb-sahifalarni aniq qistirib bo‘lmaydi
zh_cn: 您可能无法精确剪辑某些网页
zh_tw: 您無法正確將部分網頁加入書籤

# IDS_BR_POP_YOUR_HISTORY_WILL_BE_CLEARED
source: Your history will be cleared.
ar: سيتم مسح المحفوظات.
az: Tarixçəniz təmizlənəcək.
bg: Хронологията ви ще бъде изчистена.
ca: S'esborrarà l'historial.
cs: Historie bude smazána.
da: Din oversigt vil blive ryddet.
de: Der Verlauf wird gelöscht.
el_gr: Θα γίνει εκκαθάριση του ιστορικού.
es_us: Se eliminará su historial.
et: Teie ajalugu kustutatakse.
eu: Zure historia garbituko da.
fi: Historia tyhjennetään.
fr_ca: Votre historique sera effacé.
ga: Glanfar do stair.
gl: Borrarase todo o teu historial.
hi: आपका इतिहास साफ किया जाएगा।
hr: Vaša će se povijest izbrisati.
hu: Törli az előzményeit.
hy: Ձեր պատմությունը կմաքրվի:
is: Ferillinn verður hreinsaður.
it_it: La cronologia verrà cancellata.
ja_jp: 履歴を消去します。
ka: ისტორია გასუფთავდება.
kk: Журнал өшіріледі.
ko_kr: 기록을 삭제합니다.
lt: Jūsų istorija bus išvalyta.
lv: Jūsu vēsture tiks notīrīta.
mk: Вашата историја ќе се избрише.
nb: Historikken blir fjernet.
nl: Uw historie wordt gewist.
pl: Historia zostanie wyczyszczona.
pt_pt: O seu histórico será eliminado.
ro: Istoricul va fi șters.
ru_ru: Журнал будет очищен.
sk: História sa vymaže.
sl: Vaša zgodovina bo počiščena.
sr: Istorija će biti obrisana.
sv: Din historik rensas.
tr_tr: Geçmişiniz temizlenecek.
uk: Історію буде очищено.
uz: Jurnalingiz tozalanadi.
zh_cn: 您的历史记录将被清除。
zh_tw: 將清除您的歷程記錄。

# IDS_BR_POP_UNABLE_TO_VIEW_THE_CERTIFICATE_THE_PAGE_INFORMATION_HAS_BEEN_CHANGED
source: Unable to view the certificate. The page information has been changed.
ar: يتعذر عرض الشهادة. تم تغيير معلومات الصفحة.
az: Sertifikata baxmaq mümkün deyil. Səhifə məlumatı dəyişib.
bg: Сертификатът не може да бъде прегледан. Информацията за страницата е променена.
ca: No es pot veure el certificat. S'ha canviat la informació de la pàgina.
cs: Certifikát nelze zobrazit. Informace o stránce byly změněny.
da: Kunne ikke vise certifikatet. Sideoplysningerne er blevet ændret.
de: Das Zertifikat kann nicht angezeigt werden. Die Seiteninformationen wurden geändert.
el_gr: Δεν είναι δυνατή η προβολή του πιστοποιητικού. Τα στοιχεία της σελίδας έχουν αλλάξει.
es_us: No se puede ver el certificado. Se cambió la información de la pagina.
et: Sertifikaati ei saa vaadata. Lehe teave on muutunud.
eu: Ezin da ziurtagiria ikusi. Orriaren informazioa aldatu da.
fi: Varmennetta ei voi näyttää. Sivutiedot ovat muuttuneet.
fr_ca: Impossible d'afficher le certificat. Les informations de la page ont été modifiées.
ga: Ní féidir an deimhniú a fheiceáil. Athraíodh faisnéis an leathanaigh.
gl: Non se pode ver o certificado. A información da páxina cambiou.
hi: प्रमाणपत्र देखने में असमर्थ। पेज जानकारी बदली गई है।
hr: Nije moguće pregledati potvrdu. Promijenile su se informacije o stranici.
hu: Nem jeleníthető meg tanúsítvány. Az oldal adatai megváltoztak.
hy: Անհնար է դիտել վկայականը: Էջի տեղեկությունները փոխվել են:
is: Ekki er hægt að skoða vottorðið. Síðuupplýsingarnar hafa breyst.
it_it: Impossibile visualizzare il certificato. Le informazioni della pagina sono state modificate.
ja_jp: 証明書を表示できません。ページ情報が変更されています。
ka: სერტიფიკატის ნახვა შეუძლებელია. გვერდის ინფორმაცია შეიცვალა.
kk: Сертификатты қарап шығу мүмкін емес. Бет туралы ақпарат өзгертілді.
ko_kr: 페이지 정보가 변경되어 인증서를 볼 수 없습니다.
lt: Neįmanoma peržiūrėti sertifikato. Puslapio informacija pakeista.
lv: Nevar skatīt sertifikātu. Lapas informācija ir mainīta.
mk: Не може да се види сертификатот. Информациите за страницата се сменети.
nb: Kan ikke vise sertifikatet. Sideinformasjonen er endret.
nl: Kan het certificaat niet weergeven. De paginagegevens zijn gewijzigd.
pl: Nie można wyświetlić certyfikatu. Strona z informacjami została zmieniona.
pt_pt: Impossível ver o certificado. As informações da página foram alteradas.
ro: Certificatul nu poate fi vizualizat. Informațiile despre pagină au fost modificate.
ru_ru: Не удалось просмотреть сертификат. Данные на странице изменены.
sk: Certifikát nemožno zobraziť. Informácie o stránke boli zmenené.
sl: Ogled certifikata ni mogoč. Podatki o strani so spremenjeni.
sr: Nije moguće prikazati sertifikat. Informacije o stranici su promenjene.
sv: Det går inte att visa certifikatet. Sidinformationen har ändrats.
tr_tr: Sertifika görüntülenemiyor. Sayfa bilgileri değiştirildi.
uk: Неможливо переглянути сертифікат. Відомості про сторінку змінено.
uz: Sertifikatni ko‘rib chiqib bo‘lmaydi. Sahifa ma’lumoti o‘zgartirildi.
zh_cn: 无法查看证书。页面信息已更改。
zh_tw: 無法檢視證書。頁面資訊已變更。
