Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

source: %1$s (%2$s) is attempting to store a large amount of data on your device for offline use.
ar: توجد محاولة من %1$s (%2$s) لتخزين كمية كبيرة من البيانات على جهازك للاستخدام عند عدم الاتصال بالإنترنت
az: %1$s (%2$s) sizin cihazınızda oflayn istifadə üçün böyük həcmdə məlumat saxlamağa cəhd edir.
bg: %1$s (%2$s) се опитва да съхранява голямо количество данни на вашето устройство за използване офлайн.
ca: %1$s (%2$s) està intentant emmagatzemar una gran quantitat de dades al seu dispositiu per a ús fora de línia
cs: %1$s (%2$s) se pokouší uložit do zařízení velké množství dat pro použití offline.
da: %1$s (%2$s) forsøger at gemme en stor mængde data på din enhed til offline-brug.
de: %1$s (%2$s) versucht, eine große Datenmenge für die Offline-Verwendung auf Ihrem Gerät zu speichern.
el_gr: Η ιστοσελίδα %1$s (%2$s) επιχειρεί να αποθηκεύσει ένα μεγάλο όγκο δεδομένων στη συσκευή σας για χρήση εκτός σύνδεσης.
es_us: %1$s (%2$s) está intentado almacenar una gran cantidad de datos en su dispositivo para el uso sin conexión.
et: %1$s (%2$s) proovib teie seadmesse salvestada suurt hulka andmeid, et kasutada neid vorguuhenduseta.
eu: %1$s (%2$s) datu kopuru handia gordetzen saiatzen ari da zure gailua lineaz kanpo erabiltzeko
fi: %1$s (%2$s) yrittää tallentaa suuren määrän tietoja laitteeseen offline-tilassa tapahtuvaa käyttöä varten.
fr_ca: %1$s (%2$s) tente d'enregistrer une grande quantité de données sur votre appareil pour une utilisation hors-ligne.
ga: Tá %1$s (%2$s) ag iarraidh líon mór sonraí a stóráil ar do ghléas le húsáid as líne
gl: %1$s (%2$s) está tentando almacenar unha grande cantidade de datos no teu dispositivo para utilizalos fóra de liña
hi: %1$s (%2$s) आपके डिवाइस पर ऑफ़लाइन उपयोग करने के लिए बड़ी मात्रा में डाटा स्टोर करने का प्रयास कर रहा है
hr: %1$s (%2$s) pokušava pohraniti veću količinu podataka na vaš uređaj za korištenje izvan mreže.
hu: %1$s (%2$s) nagymennyiségű adatot próbál az eszközön tárolni offline használatra.
hy: %1$s (%2$s) փորձում է ցանցից դուրս օգտագործման համար մեծ քանակությամբ տվյալներ պահել Ձեր սարքում:
is: %1$s (%2$s) er að reyna að geyma mikið magn gagna í tækinu til notkunar án nettengingar.
it_it: %1$s (%2$s) sta tentando di archiviare una grande quantità di dati sul dispositivo in uso per l'utilizzo offline.
ja_jp: %1$s(%2$s)がオフラインで使用するために、端末に容量の大きなデータを保存しようとしています。
ka: %1$s (%2$s) ცდილობს შეინახოს დიდი მოცულობის მონაცემები თქვენს მოწყობილობაში, ინტერნეტში გამოსაყენებლად.
kk: %1$s (%2$s) үлкен көлемдегі деректерді құрылғыңызда желіден тыс пайдалану үшін сақтауда.
ko_kr: %1$s(%2$s)에서 오프라인에서 사용할 수 있도록 용량이 큰 데이터를 내 디바이스에 저장하려고 합니다.
lt: %1$s (%2$s) bando išsaugoti didelį duomenų kiekį jūsų įrenginyje, kad galėtų jais naudotis atsijungus.
lv: %1$s (%2$s) mēģina jūsu ierīcē saglabāt lielu datu apjomu lietošanai bezsaistē.
mk: %1$s (%2$s) се обидува да сочува големо количество податоци на уредот за користење без интернет.
nb: %1$s (%2$s) forsøker å lagre store mengder data på enheten din for bruk i frakoblet modus.
nl: %1$s (%2$s) probeert een grote hoeveelheid gegevens op uw apparaat op te slaan voor offline gebruik.
pl: %1$s (%2$s) próbuje zapisać dużą ilość danych na Twoim urządzeniu do korzystania offline.
pt_pt: %1$s (%2$s) está a tentar guardar uma grande quantidade de dados no seu dispositivo para utilização offline.
ro: %1$s (%2$s) încearcă să salveze un volum mare de date pe dispozitivul dvs. pentru utilizarea offline.
ru_ru: %1$s (%2$s) пытается сохранить большой объем данных на устройстве для использования в автономном режиме.
sk: %1$s (%2$s) sa pokúša uložiť veľké množstvo údajov do vášho zariadenia na používanie v režime offline.
sl: %1$s (%2$s) poskuša shraniti veliko količino podatkov v vašo napravo za uporabo brez povezave.
sr: %1$s (%2$s) pokušava da sačuva veliku količinu podataka na tvoj uređaj za offline korišćenje.
sv: %1$s (%2$s) försöker att lagra en stor mängd data på din enhet för användning offline.
tr_tr: %1$s (%2$s) çevrim dışı kullanım için cihazınıza büyük miktarda veri saklamayı deniyor
uk: %1$s (%2$s) намагається зберегти великий об'єм даних на пристрої для автономного використання.
uz: %1$s (%2$s) qurilmangizga offlayn foydalanish uchun katta hajmdagi ma’lumotni saqlashga urinmoqda.
zh_cn: %1$s (%2$s) 正在尝试在您的设备上存储大量数据用于离线使用。
zh_tw: %1$s (%2$s) 正嘗試在您的裝置上儲存大容量資料作為離線使用。

source: “%1$s” has been detected. Detected at: “%2$s”. Some content has been blocked to protect your device.
ar: تم اكتشاف ”%1$s“.‏ تم الاكتشاف في: ”%2$s“‏ تم حظر بعض المحتويات لحماية جهازك.
az: “%1$s” aşkarlanmışdır. Aşkarlanma yeri: “%2$s” Bəzi məzmunlar cihazınızın mühafizə olunması üçün bloklanmışdır.
bg: Открит е „%1$s“. Открит в: „%2$s“ Част от съдържанието е блокирано, за да се защити устройството ви.
ca: S'ha detectat “%1$s”. Detectat a: “%2$s” Part del contingut s'ha bloquejat per protegir el seus dispositiu.
cs: Byl zjištěn „%1$s“. Zjištěn v: „%2$s“ Některý obsah byl zablokován, aby bylo zařízení chráněno.
da: “%1$s” er blevet registreret. Registreret i: “%2$s” Noget af indholdet er blevet blokeret for at beskytte din enhed.
de: „%1$s“ wurde erkannt Erkannt in: „%2$s“ Zum Schutz Ihres Geräts wurde Inhalt blockiert.
el_gr: Εντοπίστηκε το κακόβουλο λογισμικό «%1$s». Εντοπίστηκε στη διεύθυνση: «%2$s» Μέρος του περιεχομένου αποκλείστηκε για την προστασία της συσκευής σας.
es_us: Se detectó “%1$s”. Detectado en: “%2$s” Se bloqueó parte del contenido para proteger su dispositivo.
et: „%1$s” on tuvastatud. Tuvastatud veebilehel: „%2$s” Osa sisu on teie seadme kaitsmiseks blokeeritud.
eu: “%1$s” hauteman da. Hemen hautemanda: “%2$s” Zenbait eduki blokeatu da zure gailua babesteko.
fi: %1$s havaittu. Havaittu kohteessa: %2$s Osa sisällöstä on estetty laitteen suojaamiseksi.
fr_ca: “%1$s” a été détecté. Détecté dans : “%2$s” Une partie du contenu a été bloquée pour protéger votre appareil.
ga: Tá “%1$s” braite. Braite in: “%2$s” Cuireadh bac ar roinnt inneachar le do ghléas a chosaint.
gl: Detectouse “%1$s”. Detectouse en: “%2$s” Bloqueouse algún contido para protexer o teu dispositivo.
hi: “%1$s” का पता लगाया गया। इसमें पता लगाया गया: “%2$s” आपके डिवाइस की सुरक्षा के लिए कुछ सामग्री ब्लॉक कर दी गई है।
hr: „%1$s” je otkriveno. Otkriveno u: „%2$s” Neki sadržaji su blokirani radi zaštite uređaja.
hu: „%1$s” észlelve. Észlelés helye: „%2$s” Bizonyos tartalom blokkolva az eszköz védelme érdekében.
hy: «%1$s» է հայտնաբերվել: Հայտնաբերվել է այստեղ՝ «%2$s» Որոշ բովանդակություն արգելափակվել է Ձեր սարքը պաշտպանելու նպատակով:
is: „%1$s“ fannst. Fannst í: „%2$s“ Eitthvað efni var útilokað til að vernda tækið þitt.
it_it: È stato rilevato “%1$s”. Rilevato in: “%2$s” Alcuni contenuti sono stati bloccati per proteggere il dispositivo in uso.
ja_jp: このサイトは「%1$s」として不正なコンテンツが含まれています。 検出対象: %2$s 不正なコンテンツをブロックした状態で、このページを開きますか？
ka: ნაპოვნია „%1$s“. ნაპოვნია ადგილზე: „%2$s“ ზოგიერთი რამ დაიბლოკა, მოწყობილობის დაცვის მიზნით.
kk: “%1$s” анықталды. Келесіде анықталды: “%2$s” Құрылғыңызды қорғау үшін кейбір мазмұн блокталды.
ko_kr: “%1$s”을(를) 감지하였습니다. 감지 위치: %2$s 디바이스를 보호하기 위해 일부 콘텐츠를 차단하였습니다.
lt: Aptikta „%1$s“. Aptikta: „%2$s“ Siekiant apsaugoti jūsų įrenginį užblokuota šiek tiek turinio.
lv: Tika noteikta ļaunprogrammatūra “%1$s”. Noteikšanas vieta: “%2$s” Lai aizsargātu jūsu ierīci, daļa satura tika bloķēta.
mk: Откриен е „%1$s“. Откриен е во: „%2$s“ Некои содржини се блокирани за да се заштити уредот.
nb: “%1$s” er blitt registrert. Registrert i: “%2$s” Noe av innholdet er blitt blokkert for å beskytte enheten din.
nl: “%1$s” is gedetecteerd. Gedetecteerd in: “%2$s” Bepaalde inhoud is geblokkeerd om uw apparaat te beschermen.
pl: Wykryto „%1$s”. Wykryto w: „%2$s” Część zawartości została zablokowana, aby chronić urządzenie.
pt_pt: “%1$s” foi detectado. Detectado em: “%2$s” Algum conteúdo foi bloqueado para proteger o seu dispositivo.
ro: A fost detectat „%1$s”. Detectat în: „%2$s” Un anumit conținut a fost blocat pentru a proteja dispozitivul.
ru_ru: Обнаружено “%1$s”. Место обнаружения: “%2$s” Для защиты вашего устройства некоторое содержимое было заблокировано.
sk: Zistil sa malvér „%1$s“. Zistil sa na stránke: „%2$s“ Z dôvodu ochrany zariadenia bol zablokovaný niektorý obsah.
sl: Zaznana je zlonamerna programska oprema »%1$s«. Zaznano v naslovu: »%2$s« Zaradi zaščite naprave je nekatera vsebina blokirana.
sr: „%1$s“ je detektovan. Detektovan je u: „%2$s“ Deo sadržaja je blokiran kako bi se zaštitio tvoj uređaj.
sv: ”%1$s” har detekterats. Detekterat i: ”%2$s” En del innehåll har blockerats för att skydda din enhet.
tr_tr: “%1$s” algılandı. Algılanma yeri: “%2$s” Bazı içerikler cihazınızı korumak için engellendi.
uk: «%1$s» виявлено. Виявлено у: «%2$s» Деякий вміст заблоковано для захисту пристрою.
uz: “%1$s” aniqlandi. Aniqlandi: “%2$s” Qurilmangizni himoya qilish uchun ba’zi tarkib bloklandi.
zh_cn: 已检测到“%1$s”。 检测于：“%2$s” 部分内容已被阻止以保护您的设备。
zh_tw: 已偵測到「%1$s」。 偵測位置：「%2$s」 可能封鎖部分內容來保護裝置。

# IDS_BR_POP_P1SS_HAS_BEEN_DETECTED_DETECTED_IN_C_P2SS_OPEN_WEBPAGE_ANYWAY_Q
source: “%1$s” has been detected. Detected at: “%2$s”. Open Web page anyway?
ar: تم اكتشاف ”%1$s“.‏ تم الاكتشاف في: ”%2$s“‏ هل تريد فتح صفحة الويب على أي حال؟
az: “%1$s” aşkarlanmışdır. Aşkarlanma yeri: “%2$s” İnternet səhifə açılsınmı?
bg: Открит е „%1$s“. Открит в: „%2$s“ Искате ли да отворите страницата въпреки това?
ca: S'ha detectat “%1$s”. Detectat a: “%2$s” Obrir pàgina web igualment?
cs: Byl zjištěn „%1$s“. Zjištěn v: „%2$s“ Opravdu chcete otevřít webovou stránku?
da: “%1$s” er blevet registreret. Registreret i: “%2$s” Åbn websiden alligevel?
de: „%1$s“ wurde erkannt. Erkannt in: „%2$s“ Webseite trotzdem öffnen?
el_gr: Εντοπίστηκε το κακόβουλο λογισμικό «%1$s». Εντοπίστηκε στη διεύθυνση: «%2$s» Θέλετε να ανοίξετε την ιστοσελίδα;
es_us: Se detectó “%1$s”. Detectado en: “%2$s” ¿Abrir la página web de cualquier modo?
et: „%1$s” on tuvastatud. Tuvastatud veebilehel: „%2$s” Kas avada veebileht ikkagi?
eu: “%1$s” hauteman da. Hemen hautemanda: “%2$s” Ireki web orria, dena den?
fi: %1$s havaittu. Havaittu kohteessa: %2$s Avataanko verkkosivu silti?
fr_ca: “%1$s” a été détecté. Détecté dans : “%2$s” Ouvrir la page Web quand même ?
ga: Tá “%1$s” braite. Braite in: “%2$s” Oscail an leathanach gréasáin ar aon nós?
gl: Detectouse “%1$s”. Detectado en: “%2$s” Abrir páxina web de todas formas?
hi: “%1$s” का पता लगाया गया। इसमें पता लगाया गया: “%2$s” फिर भी वेबपेज खोलें?
hr: „%1$s” je otkriveno. Otkriveno u: „%2$s” Svejedno otvoriti web-stranicu?
hu: „%1$s” észlelve. Észlelés helye: „%2$s” Így is megnyitja a webhelyet?
hy: «%1$s» է հայտնաբերվել: Հայտնաբերվել է այստեղ՝ «%2$s» Այնուամենայնիվ, բացե՞լ կայքէջը:
is: „%1$s“ fannst. Fannst í: „%2$s“ Viltu samt opna vefsíðuna?
it_it: È stato rilevato “%1$s”. Rilevato in: “%2$s” Aprire comunque la pagina Web?
ja_jp: このサイトは「%1$s」として不正なコンテンツが含まれています。 検出対象: %2$s このページを開きますか？
ka: ნაპოვნია „%1$s“. ნაპოვნია ადგილზე: „%2$s“ მაინც გახსნით ვებგვერდს?
kk: “%1$s” анықталды. Келесіде анықталды: “%2$s” Бәрібір веб-бетті ашасыз ба?
ko_kr: “%1$s”을(를) 감지하였습니다. 감지 위치: %2$s 그래도 웹페이지를 열까요?
lt: Aptikta „%1$s“. Aptikta: „%2$s“ Vis tiek atidaryti svetainę?
lv: Tika noteikta ļaunprogrammatūra “%1$s”. Noteikšanas vieta: “%2$s” Vai tomēr atvērt tīmekļa lapu?
mk: Откриен е „%1$s“. Откриен е во: „%2$s” Сепак, да се отвори страницата?
nb: “%1$s” er blitt registrert. Registrert i: “%2$s” Vil du åpne nettstedet likevel?
nl: “%1$s” is gedetecteerd. Gedetecteerd in: “%2$s” Webpagina toch openen?
pl: Wykryto „%1$s”. Wykryto w: „%2$s” Otworzyć stronę internetową mimo to?
pt_pt: “%1$s” foi detectado. Detectado em: “%2$s” Abrir página Web na mesma?
ro: A fost detectat „%1$s”. Detectat în: „%2$s” Deschideți totuși pagina web?
ru_ru: Обнаружено “%1$s”. Место обнаружения: “%2$s” Открыть веб-страницу?
sk: Zistil sa malvér „%1$s“. Zistil sa na stránke: „%2$s“ Otvoriť webovú stránku napriek tomu?
sl: Zaznana je zlonamerna programska oprema »%1$s«. Zaznano v naslovu: »%2$s« Želite vseeno odpreti spletno stran?
sr: „%1$s“ je detektovan. Detektovan je u: „%2$s“ Ipak otvoriti web stranicu?
sv: ”%1$s” har detekterats. Detekterat i: ”%2$s” Vill du öppna webbsidan ändå?
tr_tr: “%1$s” algılandı. Algılanma yeri: “%2$s” Web sayfasını yine de aç?
uk: «%1$s» виявлено. Виявлено у: «%2$s» Все одно відкрити веб-сторінку?
uz: “%1$s” aniqlandi. Aniqlandi: “%2$s” Veb-sahifa baribir ochilsinmi?
zh_cn: 已检测到“%1$s”。 检测于：“%2$s” 是否仍打开网页？
zh_tw: 已偵測到「%1$s」。 偵測位置：「%2$s」 仍要開啟網頁嗎？

# IDS_BR_POP_NOT_ENOUGH_MEMORY_DELETE_SOME_ITEMS_AND_TRY_AGAIN
source: Not enough memory. Delete some items and try again.
ar: مساحة الذاكرة غير كافية. احذف بعض العناصر وحاول مرة أخرى‬.
az: Kifayət qədər yaddaş yoxdur. Bəzi elementləri silin və yenidən cəhd edin.
bg: Няма достатъчно памет. Изтрийте някои елементи и опитайте отново.
ca: No hi ha prou memòria. Esborri'n alguns elements i torni-ho a intentar.
cs: Nedostatek paměti. Odstraňte některé položky a opakujte akci.
da: Ikke nok hukommelse. Slet nogle elementer, og prøv igen.
de: Nicht genügend Speicher. Löschen Sie einige Elemente und versuchen Sie es erneut
el_gr: Ανεπαρκής μνήμη. Διαγράψτε μερικά στοιχεία και δοκιμάστε ξανά.
es_us: No hay memoria suficiente. Elimine algunos elementos y vuelva a intentarlo
et: Mälu pole piisavalt. Kustutage mõned üksused ja proovige uuesti.
eu: Ez duzu nahikoa memoria. Ezabatu hainbat elementu eta saiatu berriz.
fi: Muisti ei riitä. Poista joitain kohteita ja yritä uudelleen.
fr_ca: Mémoire insuffisante. Supprimez des éléments, puis réessayez
ga: Easpa cuimhne. Scrios roinnt míreanna agus triail arís.
gl: Non hai suficiente memoria. Elimina algúns elementos e volve tentalo.
hi: पर्याप्त मेमोरी नहीं। कुछ मदें हटाएँ और फिर से प्रयास करें।
hr: Nedovoljno memorije. Obrišite stavke i ponovite.
hu: Kevés a memória. Töröljön tételeket, és próbálja újra.
hy: Հիշողությունը բավարար չէ: Վերացրեք որոշ տարրեր և նորից փորձեք:
is: Of lítið minni. Eyddu einhverjum atriðum og reyndu aftur.
it_it: Memoria insufficiente. Eliminate alcuni elementi e riprovate.
ja_jp: メモリが不足しています。いくつかのアイテムを削除し、やり直してください。
ka: არ არის საკმარისი მეხსიერება. წაშალეთ ზოგიერთი ელემენტი და ისევ ცადეთ.
kk: Жад жеткіліксіз. Кейбір элементтерді жойып, әрекетті қайталаңыз.
ko_kr: 저장공간이 부족합니다. 일부 항목을 삭제한 후 다시 시도하세요.
lt: Nepakanka atminties. Ištrinkite kai kuriuos elementus ir bandykite dar kartą.
lv: Nepietiek atmiņas. Izdzēsiet dažus objektus un mēģiniet vēlreiz.
mk: Нема доволно меморија. Избришете некој запис и обидете се повторно.
nb: Ikke nok minne. Slett noen elementer og prøv på nytt.
nl: Onvoldoende geheugen. Verwijder een aantal items en probeer het opnieuw.
pl: Za mało pamięci. Usuń niektóre elementy i spróbuj ponownie.
pt_pt: Memória insuficiente. Elimine alguns itens e tente novamente.
ro: Nu există suficientă memorie. Ștergeți câteva elemente și încercați din nou.
ru_ru: Недостаточно памяти. Удалите ненужные элементы и повторите попытку.
sk: Nedostatok pamäte. Odstráňte niektoré položky a skúste to znova.
sl: Ni dovolj pomnilnika. Izbrišite nekaj elementov in poskusite znova.
sr: Nema dovoljno memorije. Izbriši neke stavke i pokušaj ponovo.
sv: Inte tillräckligt med minne. Ta bort några objekt och försök igen.
tr_tr: Yeterli bellek yok. Bazı öğeleri silin ve tekrar deneyin.
uk: Недостатньо пам’яті. Видаліть деякі об’єкти та спробуйте ще раз.
uz: Xotira yetarli emas. Ba’zi elementlarni o'chring va qayta urinib ko‘ring.
zh_cn: 内存不足。删除一些项目并重试。
zh_tw: 沒有足夠的記憶體。請刪除部分項目然後重試。

# IDS_BR_POP_NOT_ALLOWED
source: Not allowed.
ar: غير مسموح.
az: İcazə verilmir.
bg: Не е разрешено.
ca: No permès
cs: Není povoleno.
da: Ikke tilladt.
de: Nicht zulässig
el_gr: Δεν επιτρέπεται.
es_us: No permitido.
et: Pole lubatud.
eu: Ez onartua
fi: Ei sallittu.
fr_ca: Non autorisé.
ga: Neamhcheadaithe.
gl: Non permitido
hi: अनुमति नहीं।
hr: Nije dopušteno.
hu: Nem engedélyezett.
hy: Թույլատրված չէ:
is: Er óheimilt.
it_it: Non consentito.
ja_jp: 許可されていません。
ka: დაუშვებელია.
kk: Рұқсатсыз
ko_kr: 사용할 수 없습니다.
lt: Neleidžiama.
lv: Nav atļauts.
mk: Не е дозволено.
nb: Ikke tillatt.
nl: Niet toegestaan.
pl: Niedozwolone.
pt_pt: Não permitido.
ro: Nepermis!
ru_ru: Запрещено.
sk: Nie je povolené.
sl: Ni dovoljeno.
sr: Nije dozvoljeno.
sv: Inte tillåtet.
tr_tr: İzin verilmiyor.
uk: Заборонено.
uz: Ruxsat berilmagan.
zh_cn: 不允许
zh_tw: 不允許

# IDS_BR_POP_MOVED
source: Moved.
ar: تم النقل.
az: Göndərildi.
bg: Преместено.
ca: Mogut
cs: Přesunuto.
da: Flyttet.
de: Verschoben
el_gr: Μετακινήθηκε.
es_us: Movido.
et: Teisaldatud.
eu: Mugitua
fi: Siirretty.
fr_ca: Déplacé.
ga: Bogtha.
gl: Movido
hi: ले जाया गया।
hr: Premješteno.
hu: Áthelyezve.
hy: Տեղափոխված է
is: Flutt.
it_it: Spostato.
ja_jp: 移動しました。
ka: გადატანილია.
kk: Орналастырылды.
ko_kr: 이동하였습니다.
lt: Perkelta.
lv: Pārvietots.
mk: Преместено.
nb: Flyttet.
nl: Verplaatst.
pl: Przeniesiono.
pt_pt: Movido.
ro: Mutat
ru_ru: Перемещено.
sk: Presunuté.
sl: Premaknjeno.
sr: Premešteno.
sv: Flyttad.
tr_tr: Taşındı.
uk: Переміщено.
uz: Ko‘chirilgan.
zh_cn: 已移动
zh_tw: 已移動

# IDS_BR_POP_ENTER_URL
source: Enter URL.
ar: أدخل الموقع الالكتروني.
az: URL daxil et.
bg: Въведете URL.
ca: Introdueixi URL
cs: Zadat adresu URL.
da: Angiv URL-adresse.
de: URL eingeben
el_gr: Εισαγωγή URL.
es_us: Introducir URL.
et: Sisesta URL.
eu: URLa idatzi
fi: Kirjoita URL-osoite.
fr_ca: Saisir une URL.
ga: Iontráil URL
gl: Introducir URL
hi: URL प्रविष्ट करें
hr: Unesite adresu.
hu: Írja be az URL-t.
hy: Մուտքագրեք հասցեն:
is: Slá inn slóð.
it_it: Inserisci URL.
ja_jp: URL入力
ka: შეიყვანეთ URL.
kk: URL енгізіңіз.
ko_kr: URL을 입력하세요.
lt: Įvesti URL.
lv: Ievadiet URL.
mk: Внеси URL.
nb: Tast inn URL.
nl: URL invoeren
pl: Wpisz adres URL.
pt_pt: Introduzir URL.
ro: Introduceți URL.
ru_ru: Введите URL.
sk: Zadajte adresu URL.
sl: Vnesite URL.
sr: Unesi URL.
sv: Ange URL.
tr_tr: URL girin.
uk: Введіть URL.
uz: URL kiritish.
zh_cn: 输入网址。
zh_tw: 輸入 URL。

# IDS_BR_POP_ENTER_BOOKMARK_NAME
source: Enter bookmark name.
ar: أدخل اسم الإشارة المرجعية.
az: Əlfəcin adını daxil edin.
bg: Въведете име на показалец.
ca: Introdueixi el nom del preferit
cs: Zadejte název záložky.
da: Indtast bogmærkenavn.
de: Namen des Lesezeichens eingeben
el_gr: Εισαγωγή ονόματος σελιδοδείκτη.
es_us: Introducir nombre de favorito.
et: Sisestage jarjehoidja nimi.
eu: Idatzi laster-markaren izena
fi: Anna kirjanmerkin nimi.
fr_ca: Entrez le nom d'un favori.
ga: Iontráil ainm an leabharmhairc
gl: Introduce o nome do favorito
hi: बुकमार्क का नाम प्रविष्ट करें।
hr: Unesite naziv oznake.
hu: Adja meg a könyvjelző nevét.
hy: Մուտքագրեք էջանիշի անվանումը:
is: Sláðu inn heiti bókamerkis.
it_it: Inserisci nome preferito.
ja_jp: ブックマーク名を入力してください。
ka: ჩაწერეთ სანიშნის სახელი.
kk: Бетбелгі атын енгізіңіз.
ko_kr: 북마크 이름을 입력하세요.
lt: Čia įveskite žymeklio pavadinimą.
lv: Ievadiet grāmatzīmes nosaukumu.
mk: Внесете име на омилената страница.
nb: Angi bokmerkenavn.
nl: Geef naam favoriet in.
pl: Wprowadź nazwę zakładki.
pt_pt: Introduzir nome do favorito.
ro: Introduceți numele marcajului.
ru_ru: Введите имя закладки.
sk: Zadajte názov záložky.
sl: Vnesite ime zaznamka.
sr: Unesi naziv obeleživača.
sv: Ange bokmärkesnamn.
tr_tr: Yer imi adı girin.
uk: Введіть ім’я закладки.
uz: Veb-hujjat nomini kiriting.
zh_cn: 输入书签名称。
zh_tw: 輸入書籤名稱。

# IDS_BR_POP_DIALING_ING_VZW
source: Dialing...
de: Wählen...
es_us: Marcando...
fr_ca: Numérotation...
it_it: Composizione in corso...
ja_jp: ダイヤル中...
ko_kr: 전화 연결 중...
zh_cn: 正在拨号...
zh_tw: 撥號中...

# IDS_BR_POP_DELETE_WEBSITE_LOCATION_ACCESS_INFORMATION_Q
source: Delete website location access information?
ar: هل تريد حذف معلومات الوصول إلى موقع الويب؟
az: Veb-saytın yerinə daxilolma məlumatları silinsin?
bg: Изтриване на информацията за достъп до местоположение на уеб сайт?
ca: Esborrar la informació d'accés d'ubicació del lloc web?
cs: Odstranit informace o přístupu k umístění webové stránky?
da: Slet informationer om placeringsadgang for websted?
de: Standortzugriff für diese Webseite löschen?
el_gr: Διαγραφή πληροφοριών πρόσβασης τοποθεσίας για τον ιστότοπο;
es_us: ¿Eliminar información de acceso a ubicación del sitio web?
et: Kas kustutada veebisaidi asukoha juurdepääsu teave?
eu: Ezabatu kokapen sarbidearen informazioa?
fi: Poistetaanko sivuston sijaintitiedot?
fr_ca: Supprimer les informations d'accès à la position des sites Web ?
ga: Scrios faisnéis rochtana suímh don láithreán gréasáin?
gl: Desexas eliminar a información de acceso á localización do sitio web?
hi: वेबसाइट स्थान ऍक्सेस जानकारी हटायें?
hr: Obrisati informacije o pristupu lokaciji web stranice?
hu: Törli a webhely helyadat-hozzáférési információit?
hy: Վերացնե՞լ կայքի տեղի մուտքի մասին տեղեկատվությունը:
is: Eyða staðaraðgangi fyrir vefsvæði?
it_it: Eliminare le informazioni di accesso alla posizione del sito Web?
ja_jp: 保存された位置情報を消去しますか？
ka: წაშლით ვებსაიტის ლოკაციაზე წვდომის ინფორმაციას?
kk: Веб-сайт орнына кіру ақпаратын жою керек пе?
ko_kr: 웹사이트 위치 연결정보를 삭제할까요?
lt: Trinti informaciją apie prieigą prie svetainės vietos?
lv: Vai dzēst tīmekļa vietnes atrašanās vietas piekļuves datus?
mk: Да се избришат информациите за пристап на локација на сајтот?
nb: Slette posisjonsinformasjon for nettsted?
nl: Toegangsgegevens voor websitelocatie verwijderen?
pl: Usunąć informacje o dostępie do lokalizacji witryny internetowej?
pt_pt: Eliminar informações de acesso à localização do site da Web?
ro: Ștergeți informațiile privind accesul la locație al site-ului Web?
ru_ru: Удалить сведения о доступе к веб-сайту?
sk: Odstrániť informácie o prístupe k umiestneniu webovej lokality?
sl: Želite izbrisati podatke za dostop do lokacije spletnega mesta?
sr: Obrisati informacije za pristup lokaciji sajta?
sv: Ta bort åtkomstinformation för webbplatsen?
tr_tr: Web sitesi yeri erişim bilgileri silinsin mi?
uk: Видалити відомості про доступ до розташування веб-сайту?
uz: Veb-saytga kirish joylashuvi haqidagi ma'lumot o'chirilsinmi?
zh_cn: 删除网站定位信息？
zh_tw: 刪除網站位置存取資訊嗎？
