Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

source: Data roaming is turned off. Connect to Wi-Fi network instead, or turn on data roaming and try again.
ar: تم إلغاء تفعيل تجوال البيانات. اتصل بشبكة Wi-Fi بدلا من ذلك أو قم بتفعيل بيانات التجوال، ثم أعد المحاولة.
az: Məlumat rouminqi qeyri-aktivdir. Əvəzinə Wi-Fi şəbəkəsinə qoşulun və ya məlumat rouminqini aktivləşdirib yenidən cəhd edin
bg: Данните в роуминг са деактивирани. Вместо това се свържете към Wi-Fi мрежа или активирайте данни в роуминг и опитайте отново
ca: La itinerància de dades està deshabilitada. Connecti a una xarxa Wi-Fi en el seu lloc, o habiliti la itinerància de dades i torni-ho a intentar.
cs: Datový roaming je vypnutý. Připojte se pomocí sítě Wi-Fi nebo zapněte datový roaming a opakujte akci
da: Dataroaming er deaktiveret. Opret forbindelse til Wi-Fi-netværk i stedet, eller aktiver dataroaming og prøv igen.
de: Das Daten-Roaming ist deaktiviert. Stelle stattdessen über WLAN eine Verbindung her, oder aktiviere das Roaming wieder, und versuche es dann erneut.
el_gr: Τα δεδομένα περιαγωγής απενεργοποιήθηκαν. Συνδεθείτε σε δίκτυο Wi-Fi ή ενεργοποιήστε τα δεδομένα περιαγωγής και δοκιμάστε ξανά
es_us: Roaming de datos desactivado. Conéctese a una red Wi-Fi o active los datos de roaming e inténtelo de nuevo
et: Andmerändlus on desaktiveeritud. Looge selle asemel ühendus Wi-Fi võrguga või aktiveerige rändlus ja proovige uuesti
eu: Datu ibiltaritza ezgaituta dago. Konektatu Wi-Fi sarera bestela, edo gaitu datu ibiltaritza eta saiatu berriz.
fi: Dataverkkovierailu on poistettu käytöstä. Muodosta sen sijaan yhteys Wi-Fi-verkon kautta tai ota dataverkkovierailu käyttöön ja yritä uudelleen.
fr_ca: L'itinérance des données est désactivée. Connectez-vous au réseau Wifi à la place ou activez l'itinérance des données et réessayez
ga: Tá fánaíocht sonraí díchumasaithe. Nasc le líonra Wi-Fi, nó cumasaigh fánaíocht sonraí agus triail arís é.
gl: A itinerancia de datos está desactivada. Conéctate a unha rede Wi-Fi no seu lugar ou activa a itinerancia de datos e téntao de novo.
hi: डाटा रोमिंग अक्षम है। इसके बजाय Wi-Fi नेटवर्क से कनेक्ट करें या डाटा रोमिंग सक्षम करें और पुनः प्रयास करें।
hr: Podatkovni roaming je isključen. Umjesto toga, spojite se na Wi-Fi mrežu ili uključite podatkovni roaming i pokušajte ponovno
hu: Az adatroaming le van tiltva. Kapcsolódjon Wi-Fi hálózathoz, vagy engedélyezze az adatroamingot, és próbálja újra
hy: Տվյալների ռոումինգը կասեցված է: Փոխարենը միացեք Wi-Fi ցանցին կամ ընձեռեք տվյալների ռոումինգն ու նորից փորձեք
is: Slökkt á gagnareiki. Tengdu við Wi-Fit net í staðinn, eða kveiktu á gagnareiki og reyndu aftur.
it_it: Roaming dati disattivato. Connettersi invece alla rete Wi-Fi o attivare il roaming dati e riprovare.
ja_jp: データローミングが無効です。Wi-Fiネットワークに接続するか、データローミングを有効にし、再度実行してください。
ka: მონაცემთა გადაცემა როუმინგის დროს გამორთულია. სანაცვლოდ, დაუკავშირდით Wi-Fi ქსელს, ან გაააქტიურეთ მონაცემთა გადაცემა როუმინგის დროს და ისევ ცადეთ
kk: Деректер роумингі өшірілді. Орнына Wi-Fi желісіне қосылыңыз немесе деректер роумингін қосып, қайталап көріңіз
ko_kr: [데이터 로밍]이 해제된 상태입니다. Wi-Fi 네트워크에 연결하거나 [데이터 로밍]을 실행한 후 다시 시도하세요.
lt: Duomenų tarptinklinis ryšys išjungtas. Vietoj to prisijunkite prie „Wi-Fi“ tinklo arba įjunkite duomenų tarptinklinį ryšį ir pabandykite dar kartą
lv: Datu viesabonēšana ir deaktivizēta. Tā vietā izveidojiet savienojumu ar Wi-Fi tīklu vai aktivizējiet datu viesabonēšanu un mēģiniet vēlreiz
mk: Податочниот роаминг е исклучен. Поврзете се со мрежа Wi-Fi наместо тоа или овозможете податочен роаминг и обидете се повторно
nb: Dataroaming er deaktivert. Koble til Wi-Fi-nettverk i stedet, eller aktiver dataroaming og prøv på nytt.
nl: Gegevensroaming is uitgeschakeld. Maak in plaats daarvan verbinding via Wi-Fi-netwerk of schakel gegevensroaming in en probeer het opnieuw.
pl: Roaming danych jest wyłączony. Połącz się z siecią Wi-Fi lub włącz roaming danych i spróbuj ponownie
pt_pt: O roaming de dados está desactivado. Ligue à rede Wi-Fi em substituição ou active o roaming de dados e tente novamente.
ro: Roamingul de date este dezactivat. Conectați-vă la rețeaua Wi-Fi în schimb sau activați roamingul de date și încercați din nou
ru_ru: Передача данных в роуминге отключена. Подключитесь к сети Wi-Fi или снова включите передачу данных в роуминге и повторите попытку
sk: Dátový roaming je zakázaný. Pripojte sa namiesto toho k sieti Wi-Fi alebo povoľte dátový roaming a skúste to znova
sl: Podatkovno gostovanje je onemogočeno. Povežite se z omrežjem Wi-Fi ali omogočite podatkovno gostovanje in poskusite znova
sr: Prenos podataka u romingu nije omogućen. Umesto toga, poveži se na Wi-Fi mrežu ili omogući prenos podataka u romingu i pokušaj ponovo
sv: Dataroaming har inaktiverats. Anslut till ett Wi-Fi-nätverk istället eller aktivera roaming och gör ett nytt försök.
tr_tr: Veri dolaşımı devre dışı. Bunun yerine Wi-Fi ağına bağlanın veya veri dolaşımını etkinleştirip tekrar deneyin.
uk: Передачу даних у роумінгу вимкнено.Підключіться до мережі Wi-Fi або ввімкніть передачу даних у роумінгу та спробуйте ще раз
uz: Ma’lumot roumingiz o‘chirilgan. Uning o‘rniga Wi-Fi tarmoqqa ulaning yoki ma’lumot roumingini yoqing va qayta urinib ko‘ring
zh_cn: 数据漫游已禁用。连接至 Wi-Fi 网络，或启用数据漫游并重试。
zh_tw: 數據漫遊已停用。請連接 Wi-Fi 網路或啟用數據漫遊再重試。

# IDS_BR_OPT_SHARE_VIA
source: Share via
ar: مشاركة عبر
az: Paylaş
bg: Споделяне чрез
ca: Compartir mitjançant
cs: Sdílet pomocí
da: Del via
de: Senden via
el_gr: Κοινή χρήση μέσω
es_us: Compartir vía
et: Jagamine
eu: Partekatu honen bidez
fi: Jakotapa
fr_ca: Partager via
ga: Comhroinn le
gl: Compartir a través de
hi: इसके द्वारा साझा करें
hr: Dijeljenje preko
hu: Megosztás
hy: Համօգտագործել հետևյալի միջոցով՝
is: Samnýta um
it_it: Condividi
ja_jp: 共有
ka: გაზიარების მეთოდია
kk: Бөлісу
ko_kr: 공유
lt: Bendrinti per
lv: Koplietot, izmantojot
mk: Сподели преку
nb: Del via
nl: Delen via
pl: Udostępnij przez
pt_pt: Partilhar via
ro: Partajare prin
ru_ru: Отправить через
sk: Zdieľať cez
sl: Souporaba preko
sr: Podeli koristeći
sv: Dela via
tr_tr: Şununla paylaş
uk: Поділитися
uz: Quyidagi orqali ulashish
zh_cn: 分享通过
zh_tw: 分享經由

# IDS_BR_OPT_PASTE
source: Paste
ar: لصق
az: Yapışdır
bg: Поставяне
ca: Enganxar
cs: Vložit
da: Indsæt
de: Einfügen
el_gr: Επικόλληση
es_us: Pegar
et: Kleebi
eu: Itsatsi
fi: Liitä
fr_ca: Coller
ga: Greamaigh
gl: Pegar
hi: पेस्ट करें
hr: Zalijepi
hu: Beilleszt
hy: Տեղադրել
is: Líma
it_it: Incolla
ja_jp: 貼り付け
ka: ჩასმა
kk: Қою
ko_kr: 붙여넣기
lt: Įklijuoti
lv: Ielīmēt
mk: Пресликај
nb: Lim inn
nl: Plakken
pl: Wklej
pt_pt: Colar
ro: Lipire
ru_ru: Вставить
sk: Vložiť
sl: Prilepi
sr: Zalepi
sv: Klistra in
tr_tr: Yapıştır
uk: Вставити
uz: Qo‘shib qo‘yish
zh_cn: 粘贴
zh_tw: 貼上

# IDS_BR_MBODY_FONT_SIZE
source: Font size
ar: حجم الخط
az: Şriftin ölçüsü
bg: Р-р шрифт
ca: Mida font
cs: Velikost písma
da: Skriftstørrelse
de: Schriftgröße
el_gr: Μέγ. γραμματοσειράς
es_us: Tamaño de fuente
et: Fondi suurus
eu: Letraren neurria
fi: Fonttikoko
fr_ca: Taille de police
ga: Méid cló
gl: Tamaño da fonte
hi: फॉन्ट आकार
hr: Veličina slova
hu: Betűméret
hy: Տառաչափ
is: Leturstærð
it_it: Dimensione carattere
ja_jp: 文字サイズ
ka: შრიფტის ზომა
kk: Қаріп өлшемі
ko_kr: 글자 크기
lt: Šrifto dydis
lv: Fonta lielums
mk: Големина на букви
nb: Skriftstørrelse
nl: Tekstgrootte
pl: Rozmiar tekstu
pt_pt: Tamanho de fonte
ro: Dimensiune font
ru_ru: Размер шрифта
sk: Veľkosť písma
sl: Velikost pisave
sr: Veličina slova
sv: Teckenstorlek
tr_tr: Yazı boyutu
uk: Розмір шрифту
uz: Shrift o‘lchami
zh_cn: 字体大小
zh_tw: 字型大小

# IDS_BR_HEADER_UNABLE_TO_DOWNLOAD_ABB
source: Unable to download
ar: يتعذر التنزيل
az: Yükləmək mümkün deyil
bg: Не може да се изтегли
ca: No es pot descarregar
cs: Nelze stáhnout
da: Kunne ikke downloade
de: Download nicht möglich
el_gr: Δεν είναι δυνατή η λήψη
es_us: No es posible descargar
et: Ei saa alla laadida
eu: Ezin da deskargatu
fi: Lataus ei onnistu
fr_ca: Téléchargement impossible
ga: Íoslódáil dodhéanta
gl: Non se pode descargar
hi: डाउनलोड करने में अक्षम
hr: Nemoguće skinuti
hu: Nem lehet letölteni
hy: Անհնար է ներբեռնել
is: Ekki er hægt að sækja
it_it: Impossibile eseguire download
ja_jp: ダウンロード不可
ka: ვერ ჩამოიტვირთა
kk: Жүктеу мүмкін емес
ko_kr: 다운로드할 수 없음
lt: Neįmanoma atsisiųsti
lv: Nevar lejupielādēt
mk: Не може да се преземе
nb: Kan ikke laste ned
nl: Kan niet downloaden
pl: Nie można pobrać
pt_pt: Impossível transferir
ro: Nu se poate descărca
ru_ru: Не удалось загрузить
sk: Nedá sa stiahnuť
sl: Ni mogoče prenesti
sr: Ne može se preuzeti
sv: Det går inte att hämta
tr_tr: İndirilemiyor
uk: Неможливо завантажити
uz: Yuklab olib bo‘lmaydi
zh_cn: 无法下载
zh_tw: 無法下載

# IDS_BR_BUTTON_UPDATE
source: Update
ar: تحديث
az: Yenilə
bg: Актуализиране
ca: Actualitzar
cs: Aktualizace
da: Opdater
de: Aktualisieren
el_gr: Ενημέρωση
es_us: Actualizar
et: Värskenda
eu: Eguneratu
fi: Päivitä
fr_ca: Mettre à jour
ga: Nuashonraigh
gl: Actualizar
hi: अपडेट करें
hr: Aktualiziraj
hu: Frissítés
hy: Թարմացնել
is: Uppfæra
it_it: Aggiorna
ja_jp: 更新
ka: განახლება
kk: Жаңарту
ko_kr: 업데이트
lt: Atnaujinti
lv: Atjaunināt
mk: Ажурирај
nb: Oppdater
nl: Bijwerken
pl: Uaktualnij
pt_pt: Actualizar
ro: Actualizare
ru_ru: Обновить
sk: Aktualizovať
sl: Posodobi
sr: Ažuriraj
sv: Uppdatera
tr_tr: Güncelle
uk: Оновити
uz: Yangilash
zh_cn: 更新
zh_tw: 更新

# IDS_BR_BUTTON_RETRY
source: Retry
ar: حاول ثانية
az: Yenidən cəhd et
bg: Отново
ca: Reintent
cs: Opakovat
da: Prøv igen
de: Wiederholen
el_gr: Επανάληψη
es_us: Reintentar
et: Uuesti
eu: Berriro saiatu
fi: Yr. uud.
fr_ca: Réessayer
ga: Atriail
gl: Reintent.
hi: रीट्राई
hr: Ponovi
hu: Újra
hy: Կրկն փրձլ
is: Reyna aftur
it_it: Riprova
ja_jp: 再試行
ka: ხელახალი ცდა
kk: Қайталау
ko_kr: 다시 시도
lt: Band. vėl
lv: Atkārtot
mk: Повторно
nb: Prøv igjen
nl: Opnieuw
pl: Ponów
pt_pt: Repetir
ro: Reîncerc.
ru_ru: Повтор
sk: Opakovať
sl: Pos.znova
sr: Pokušaj ponovo
sv: Förs.igen
tr_tr: Y.dene
uk: Повторити
uz: Qay/urin.
zh_cn: 重试
zh_tw: 重試

# IDS_BR_BODY_REQUEST_FAILED
source: Request failed.
ar: فشل الطلب.
az: Tələb alınmadı.
bg: Неуспешна заявка.
ca: Error a la petició
cs: Požadavek se nezdařil.
da: Anmodning mislykkedes.
de: Anforderung fehlgeschlagen
el_gr: Αποτυχία αιτήματος.
es_us: Error de solicitud.
et: Taotlus nurjus.
eu: Eskaerak huts egin du
fi: Pyyntö epäonnistui.
fr_ca: Échec de la demande.
ga: Theip ar iarratas.
gl: Erro de solicitude
hi: अनुरोध असफल हुआ।
hr: Zahtjev neuspješan.
hu: Sikertelen kérés
hy: Խնդրանքը ձախողվեց:
is: Beiðni tókst ekki.
it_it: Errore richiesta.
ja_jp: 要求に失敗しました。
ka: მოთხოვნა ვერ შედგა.
kk: Сұраныс үзіліп кетті.
ko_kr: 요청하지 못하였습니다.
lt: Užklausa nepavyko.
lv: Pieprasījums neizdevās.
mk: Неуспешно барање.
nb: Forespørsel mislyktes.
nl: Aanvraag mislukt.
pl: Błąd żądania
pt_pt: Pedido falhou.
ro: Solicitare nereușită
ru_ru: Сбой запроса.
sk: Požiadavka sa nepodarila.
sl: Zahteva ni uspela.
sr: Zahtev neuspešan.
sv: Begäran misslyckades.
tr_tr: İstek hatalı.
uk: Збій запиту.
uz: So‘rov bajarilmadi.
zh_cn: 请求失败
zh_tw: 要求失敗

# IDS_BR_BODY_LOGIN
source: Login
ar: تسجيل الدخول
az: Sistemə giriş
bg: Вход
ca: Iniciar sessió
cs: Přihlášení
da: Log på
de: Anmeldung
el_gr: Σύνδεση
es_us: Conectar
et: Sisselogimine
eu: Saioa hasi
fi: Kirjaudu
fr_ca: Connexion
ga: Logáil isteach
gl: Conectar
hi: लॉगिन
hr: Prijava
hu: Bejelentkezés
hy: Մուտք գործել
is: Innskráning
it_it: Accesso
ja_jp: ログイン
ka: შესვლა
kk: Жүйеге кіру
ko_kr: 로그인
lt: Prisijungimas
lv: Pieteikšanās
mk: Најава
nb: Logg inn
nl: Inloggen
pl: Logowanie
pt_pt: Início de sessão
ro: Conectare
ru_ru: Вход
sk: Prihlásenie
sl: Prijava
sr: Prijava
sv: Inloggning
tr_tr: Oturum aç
uk: Логін
uz: Kirish
zh_cn: 登录
zh_tw: 登入

# IDS_BR_BODY_LOADING_ING
source: Loading...
ar: جارٍ التحميل...
az: Yüklənir...
bg: Зареждане
ca: Carregant...
cs: Nahrávám...
da: Indlæser data ...
de: Lädt...
el_gr: Φόρτωση...
es_us: Cargando...
et: Laadimine...
eu: Kargatzen...
fi: Ladataan...
fr_ca: Chargement...
ga: Ag lódáil...
gl: Cargando...
hi: लोड हो रहा है...
hr: Učitavanje...
hu: Betöltés...
hy: Բեռնում է...
is: Hleð...
it_it: Caricamento...
ja_jp: 読み込み中...
ka: იტვირთება...
kk: Жазылуда...
ko_kr: 불러오는 중...
lt: Įkeliama...
lv: Ielādē...
mk: Активирање...
nb: Åpner...
nl: Laden...
pl: Ładuję...
pt_pt: A carregar...
ro: Încărcare...
ru_ru: Загрузка...
sk: Načítava sa...
sl: Nalaganje...
sr: Učitavanje...
sv: Laddar...
tr_tr: Yükleniyor...
uk: Завантаження...
uz: Yuklanmoqda...
zh_cn: 载入中…
zh_tw: 正在載入...

# IDS_BR_BODY_FIT_TO_SCREEN
source: Fit to screen
ar: ملاءمة مع الشاشة
az: Ekrana uyğunlaşdır
bg: Побиране в екрана
ca: Ajustar a pantalla
cs: Přizpůsobit obrazovce
da: Tilpas til skærm
de: An Bildschirmgr. anpassen
el_gr: Προσαρμογή σε οθόνη
es_us: Ajustar a pantalla
et: Mahuta kuvale
eu: Pantailara doitu
fi: Sovita näyttöön
fr_ca: Ajuster à l'écran
ga: Oir don scáileán
gl: Axustar á pantalla
hi: स्क्रीन में फिट
hr: Prilagodi zaslonu
hu: Kijelzőhöz igazít
hy: Տեղավորել էկրանի վրա
is: Laga að skjá
it_it: Adatta a schermo
ja_jp: 画面に合わせる
ka: ეკრანზე მორგება
kk: Экран ұзындығы бойынша
ko_kr: 화면에 맞추기
lt: Talpinti ekrane
lv: Pielāgot ekrānam
mk: На цел екран
nb: Tilpass til skjerm
nl: Passend op scherm
pl: Dopasuj do ekranu
pt_pt: Ajustar ao ecrã
ro: Încadrare în ecran
ru_ru: По ширине экрана
sk: Prispôsobiť obrazovke
sl: Prilagodi zaslonu
sr: Podesi prema ekranu
sv: Anpassa till skärm
tr_tr: Ekrana uyarla
uk: За розміром екрана
uz: Ekranga moslash
zh_cn: 适合屏幕
zh_tw: 調整至螢幕大小

# IDS_BR_BODY_DOWNLOADS_VODA
source: Downloads
ar: ملفات محملة
az: Yükləmələr
bg: Изтеглени файлове
ca: Descàrregues
cs: Stažené položky
el_gr: Λήψεις
es_us: Descargas
et: Allalaet. failid
eu: Deskargak
fi: Lataukset
fr_ca: Télécharg.
ga: Ioslódálacha
gl: Descargas
hi: डाउनलोड्स
hr: Skidanja
hu: Letöltések
hy: Բեռնումներ
is: Niðurhal
it_it: Download
ja_jp: ダウンロード
ka: გადმოწერილები
kk: Жазылған
ko_kr: 다운로드
lt: Atsisiųsti elem.
lv: Lejupielādes
mk: Преземено
nb: Nedlastinger
pl: Pobrane
pt_pt: Transferências
ro: Descărcări
ru_ru: Загрузки
sk: Stiahnuté položky
sl: Prenosi
sr: Preuzimanja
sv: Nedladdningar
tr_tr: İndirilenler
uk: Завантаження
uz: Yuklanishlar
zh_cn: 下载列表
zh_tw: 下載

source: Data roaming is turned off. Connect to a Wi-Fi network instead, or turn on Data roaming and try again.
ar: تم إلغاء تفعيل تجوال البيانات. اتصل بشبكة Wi-Fi بدلا من ذلك، أو قم بتفعيل تجوال البيانات وحاول مرة أخرى.
az: Məlumat rouminqi qeyri-aktivdir. Əvəzində Wi-Fi şəbəkəsinə qoşulun və ya məlumat rouminqini aktivləşdirib yenidən cəhd edin.
bg: Данните в роуминг са деактивирани. Вместо това се свържете към Wi-Fi мрежа или активирайте данни в роуминг и опитайте отново.
ca: La itinerància de dades està deshabilitada. Connecti a una xarxa Wi-Fi en el seu lloc, o habiliti la itinerància de dades i torni-ho a intentar.
cs: Datový roaming je vypnutý. Připojte se pomocí sítě Wi-Fi nebo zapněte datový roaming a opakujte akci.
da: Dataroaming er deaktiveret. Opret forbindelse til et Wi-Fi-netværk i stedet, eller aktiver dataroaming og prøv igen.
de: Daten-Roaming ist deaktiviert. Stellen Sie stattdessen eine Verbindung über WLAN her oder aktivieren Sie wieder Daten-Roaming und versuchen Sie es dann erneut.
el_gr: Τα δεδομένα περιαγωγής απενεργοποιήθηκαν. Συνδεθείτε σε δίκτυο Wi-Fi ή ενεργοποιήστε τα δεδομένα περιαγωγής και δοκιμάστε ξανά.
es_us: El roaming de datos está desactivado. Conéctese a una red Wi-Fi en su lugar o active el roaming de datos y vuelva a intentarlo.
et: Andmerändlus on desaktiveeritud. Looge ühendus hoopis Wi-Fi võrguga või aktiveerige andmerändlus ja proovige uuesti.
eu: Datu ibiltaritza ezgaituta dago. Horren ordez, konektatu Wi-Fi sarera, edo gaitu datu ibiltaritza eta saiatu berriz.
fi: Dataverkkovierailu on poistettu käytöstä. Muodosta sen sijaan yhteys Wi-Fi-verkon kautta tai ota dataverkkovierailu käyttöön ja yritä uudelleen.
fr_ca: Itinérance des données désactivée. Connectez-vous à un réseau Wifi, ou activez l'itinérance des données, puis réessayez.
ga: Tá fánaíocht sonraí díchumasaithe. Nasc le líonra Wi-Fi ina ionad, nó cumasaigh fánaíocht sonraí agus triail arís é.
gl: A itinerancia de datos está desactivada. Conéctate a unha rede Wi-Fi no seu lugar ou activa a itinerancia de datos e téntao de novo.
hi: डाटा रोमिंग अक्षम है। इसके बजाय किसी Wi-Fi नेटवर्क से कनेक्ट करें या डाटा रोमिंग सक्षम करें और फिर से प्रयास करें।
hr: Podatkovni roaming je isključen. Umjesto toga, spojite se na Wi-Fi mrežu ili uključite podatkovni roaming i pokušajte ponovno.
hu: Az adatroaming le van tiltva. Kapcsolódjon Wi-Fi hálózathoz, vagy engedélyezze az adatroamingot, és próbálja újra.
hy: Տվյալների ռոումինգը կասեցված է: Փոխարենը միացեք Wi-Fi ցանցին կամ ընձեռեք տվյալների ռոումինգն ու նորից փորձեք:
is: Slökkt er á gagnareiki. Tengstu Wi-Fi neti í staðinn eða kveiktu á gagnareiki og reyndu aftur.
it_it: Il roaming dati è disattivato. Connettetevi invece a una rete Wi-Fi o attivate il roaming dati e riprovate.
ja_jp: データローミングが無効です。Wi-Fiネットワークに接続するか、[データローミング]を有効した後、再度実行してください。
ka: მონაცემთა როუმინგი გამორთულია. სანაცვლოდ, დაუკავშირდით Wi-Fi ქსელს, ან გაააქტიურეთ მონაცემთა გადაცემა როუმინგის დროს და ისევ სცადეთ.
kk: Деректер роумингі өшірілген. Оның орнына Wi-Fi желісіне қосылыңыз немесе деректер роумингін іске қосып, әрекетті қайталаңыз.
ko_kr: [데이터 로밍]이 해제된 상태입니다. Wi-Fi 네트워크에 연결하거나 [데이터 로밍]을 실행한 후 다시 시도하세요.
lt: Duomenų tarptinklinis ryšys išjungtas. Vietoj to prisijunkite prie „Wi-Fi“ tinklo arba įjunkite duomenų tarptinklinį ryšį ir bandykite dar kartą.
lv: Datu viesabonēšana ir deaktivizēta. Izveidojiet savienojumu ar Wi-Fi tīklu vai aktivizējiet datu viesabonēšanu un mēģiniet vēlreiz.
mk: Податочниот роаминг е исклучен. Поврзете се со мрежа Wi-Fi место тоа или овозможете податочен роаминг и обидете се повторно.
nb: Dataroaming er deaktivert. Koble til et Wi-Fi-nettverk i stedet, eller aktiver dataroaming og prøv på nytt.
nl: Gegevensroaming is uitgeschakeld. Maak in plaats daarvan verbinding via een Wi-Fi-netwerk of schakel gegevensroaming in en probeer het opnieuw.
pl: Roaming danych jest wyłączony. Połącz zamiast tego z siecią Wi-Fi lub włącz roaming danych i spróbuj ponownie.
pt_pt: O roaming de dados está desactivado. Ligue-se a uma rede Wi-Fi em substituição ou active o roaming de dados e tente novamente.
ro: Roamingul de date este dezactivat. Conectați-vă la o rețea Wi-Fi în schimb sau activați roamingul de date și încercați din nou.
ru_ru: Передача данных в роуминге отключена. Подключитесь к сети Wi-Fi или включите передачу данных в роуминге и повторите попытку.
sk: Dátový roaming je vypnutý. Pripojte sa namiesto toho k sieti Wi-Fi alebo povoľte dátový roaming a skúste to znova.
sl: Prenos podatkov na gostovanju je onemogočen. Povežite se z omrežjem Wi-Fi ali omogočite prenos podatkov na gostovanju in poskusite znova.
sr: Prenos podataka u romingu nije omogućen. Umesto toga, poveži se na Wi-Fi mrežu ili omogući prenos podataka u romingu i pokušaj ponovo.
sv: Dataroaming har inaktiverats. Anslut till ett Wi-Fi-nätverk istället eller aktivera dataroaming och gör ett nytt försök.
tr_tr: Veri dolaşımı devre dışı. Bunun yerine bir Wi-Fi ağına bağlanın veya veri dolaşımını etkinleştirip tekrar deneyin.
uk: Передачу даних у роумінгу вимкнено. Натомість підключіться до мережі Wi-Fi або ввімкніть передачу даних у роумінгу та спробуйте ще раз.
uz: Ma’lumot roumingi o‘chirilgan. Wi-Fi tarmoqqa ulaning yoki ma’lumot roumingini yoqing va qayta urinib ko‘ring.
zh_cn: 数据漫游已禁用。改为连接至 Wi-Fi 网络，或启用数据漫游并重试。
zh_tw: 數據漫遊已停用。請連接至 Wi-Fi 網路或啟用數據漫遊再重試。

# IDS_BR_POP_DOWNLOAD_CANCELLED
source: Download canceled.
ar: تم إلغاء التنزيل.
az: Yükləmədən imtina edildi.
bg: Изтеглянето e отменено.
ca: Descàrrega cancel·lada
cs: Stahování zrušeno.
da: Download blev annulleret.
de: Herunterladen abgebrochen
el_gr: Ακύρωση λήψης.
es_us: Descarga cancelada.
et: Allalaadimine tühistatud.
eu: Deskarga ezeztatua
fi: Lataus peruutettu.
fr_ca: Téléchargement annulé.
ga: Íoslódáil curtha ar ceal.
gl: Descarga cancelada
hi: डाउनलोड रद्द।
hr: Skidanje prekinuto.
hu: Letöltés megszakítva.
hy: Ներբեռնումը չեղարկված է:
is: Það var hætt við niðurhal.
it_it: Download annullato.
ja_jp: ダウンロードを中止しました。
ka: ჩამოტვირთვა შეწყდა.
kk: Жазу тоқтатылды
ko_kr: 다운로드를 취소하였습니다.
lt: Atsisiuntimas atšauktas.
lv: Lejupielāde atcelta.
mk: Преземањето е откажано.
nb: Nedlasting avbrutt.
nl: Downloaden geannuleerd.
pl: Anulowano pobieranie.
pt_pt: Transferência cancelada.
ro: Descărcare anulată
ru_ru: Загрузка отменена.
sk: Sťahovanie zrušené.
sl: Nalaganje preklicano.
sr: Preuzimanje prekinuto.
sv: Nedladdning avbruten.
tr_tr: Yükleme iptal edildi.
uk: Завантаження скасовано.
uz: Yuklab olish bekor qilindi.
zh_cn: 已取消下载
zh_tw: 下載已取消

# IDS_BR_BUTTON_SECRET_ON_ABB
source: Secret on
ar: تشغيل السر
az: Sirr yanılı
bg: Таен вкл.
ca: Secr activ
cs: Zap. utaj.
da: Hemmel. til
de: Geheim ein
el_gr: Μυστ. ενερ.
es_us: Secreto: SÍ
et: Sal. sees
eu: Sekr. akt.
fi: Sal. päällä
fr_ca: Secret activé
ga: Rúnda air
gl: Secreto activ.
hi: गुप्त चालू
hr: Uklj. Tajno
hu: Titkos be
hy: Գղտնք միաց.
is: Leynd á
it_it: Mod. segreta sì
ja_jp: ｼｰｸﾚｯﾄON
ka: სდმლ. ჩართ.
kk: Қосулы
ko_kr: 비밀 모드 실행
lt: Slapt.r.įj.
lv: Slep. iesl.
mk: Таен вклуч.
nb: Hemmelig på
nl: Geheim aan
pl: Tr.chr.wł.
pt_pt: Secreto ligado
ro: Secret pornit
ru_ru: Вкл. секр.
sk: Zapnúť utaj.
sl: Skriv. vkl.
sr: Taj. rež. uk.
sv: Hemligt på
tr_tr: Gizli açık
uk: Увімк. секр.
uz: Sir rjm yoq
zh_cn: 开启保密模式
zh_tw: 開啟無痕

# IDS_BR_MBODY_PRIVACY
source: Privacy
ar: الخصوصية
az: Məxfilik
bg: Поверит
ca: Privadesa
cs: Soukromí
da: Fortrolighed
de: Datenschutz
el_gr: Απόρρητο
es_us: Privacidad
et: Privaatsus
eu: Pribatutasuna
fi: Yksityisyys
fr_ca: Confidentialité
ga: Príobháideacht
gl: Privacidade
hi: गोपनीयता
hr: Privatnost
hu: Védett adataim
hy: Գաղտնիություն
is: Gagnaleynd
ja_jp: プライバシー
ka: პირადი
kk: Құпиялық
ko_kr: 개인정보 보호
lt: Privatumas
lv: Konfidencialitāte
mk: Доверливо
nb: Personvern
pl: Prywatność
pt_pt: Privacidade
ro: Confidențialitate
ru_ru: Конфиденциальность
sk: Ochrana osobných údajov
sl: Zasebnost
sr: Privatnost
sv: Sekretess
tr_tr: Gizlilik
uk: Конфіденційність
uz: Maxfiylik
zh_cn: 保密
zh_tw: 隱私

# IDS_BR_MBODY_DEFAULT_STORAGE
source: Default storage
ar: وحدة التخزين الافتراضية
az: Susmaya görə yaddaş
bg: Съхран. по подразбиране
ca: Emmagatz predeterminat
cs: Výchozí umístění
da: Standard-lagringsplads
de: Standardspeicher
el_gr: Προεπιλεγμ. χώρος αποθήκ.
es_us: Almacenamiento predet.
et: Vaikemälu
eu: Biltegi lehenetsia
fi: Oletustallennussijainti
fr_ca: Stockage par défaut
ga: Stóras réamhshocraithe
gl: Almacenamento predeterm.
hi: डिफॉल्ट स्टोरेज
hr: Zadana memorija
hu: Alapértelmezett tárhely
hy: Կանխադրված պահոց
is: Sjálfgefin geymsla
it_it: Memoria predefinita
ja_jp: 標準保存先
ka: ნაგულისხმევი მეხსიერება
kk: Әдепкі сақтау
ko_kr: 기본 저장 위치
lt: Numatytoji saugykla
lv: Noklusējuma krātuve
mk: Основна меморија
nb: Standard lagringssted
nl: Standaardopslag
pl: Domyślna pamięć zapisu
pt_pt: Memória padrão
ro: Stocare implicită
ru_ru: Хранилище по умолчанию
sk: Predvol. úložný priestor
sl: Privzeta shramba
sr: Podrazumevano skladište
sv: Standardlagring
tr_tr: Varsayılan depolama
uk: Станд. місце збереження
uz: Birlamchi ombor
zh_cn: 默认存储
zh_tw: 預設儲存空間
