Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_BODY_ALL_OPEN_WINDOWS_WILL_BE_CLOSED_AND_YOU_WILL_MOVE_TO_YOUR_HOMEPAGE
source: All open windows will be closed and you will move to your homepage.
ar: سيتم إغلاق جميع الإطارات المفتوحة ومن ثم الانتقال إلى الصفحة الرئيسية
az: Bütün açıq pəncərələr bağlanacaq və siz başlanğıc səhifəyə keçəcəksiniz.
bg: Всички отворени прозорци ще бъдат затворени и ще отидете на началната си страница.
ca: Totes les finestres obertes es tancaran i es mourà a la seva pàgina d'inici
cs: Všechna otevřená okna se zavřou a přejdete na domovskou stránku.
da: Alle åbne vinduer vil blive lukket, og du ledes til din startskærm.
de: Alle geöffneten Fenster werden geschlossen und Sie werden zur Startseite geleitet.
el_gr: Όλα τα ανοιχτά παράθυρα θα κλείσουν και θα μεταβείτε στην αρχική σας σελίδα.
es_us: Se cerrarán todas las ventanas y se le direccionará a su página de inicio.
et: Koik avatud aknad suletakse ja te naasete oma avalehele.
eu: Irekitako leiho guztiak itxiko dira eta zure orri nagusira mugituko zara
fi: Kaikki avatut ikkunat suljetaan, ja siirryt etusivulle.
fr_ca: Toutes les fenêtres ouvertes seront fermées et vous serez redirigé vers la page d'accueil.
ga: Dúnfar gach fuinneog atá ar oscailt agus bogfar chuig do leathanach baile thú
gl: Pecharanse todas as ventás abertas e irás á túa páxina de inicio
hi: सभी खुले विंडोज़ बंद हो जाएँगे और आप अपने होमपेज पर चले जाएँगे
hr: Svi otvoreni prozori će se zatvoriti i prijeći ćete na početnu stranicu.
hu: Minden nyitott ablak bezáródik, és a kezdőlap nyílik meg.
hy: Բոլոր բաց պատուհանները կփակվեն, և Դուք կտեղափոխվեք Ձեր հիմնաէջը:
is: Öllum opnum gluggum verður lokað og þú ferð á heimasíðuna þína.
it_it: Tutte le finestre aperte verranno chiuse e verrete indirizzati alla pagina iniziale.
ja_jp: 開いている全てのウィンドウを閉じ、ホームページに移動します。
ka: ყველა გახსნილი ფანჯარა დაიხურება და გადახვალთ საწყის გვერდზე.
kk: Ашық терезелердің барлығы жабылады және бастапқы бетке ораласыз.
ko_kr: 열린 창을 모두 닫고 홈페이지로 이동합니다.
lt: Visi atidaryti langai bus uždaryti ir jūs pereisite prie pagrindinio puslapio.
lv: Visi atvērtie logi tiks aizvēri un tiks atvērta sākumlapa.
mk: Сите отворени прозорци ќе се затворат и ќе прејдете на својата почетна страница.
nb: Alle åpne vinduer vil bli lukket, og du vil bli tatt til startsiden.
nl: Alle geopende vensters worden gesloten en u gaat naar de startpagina.
pl: Wszystkie otwarte okna zostaną zamknięte, a użytkownik zostanie przeniesiony na swoją stronę główną.
pt_pt: Todas as janelas abertas serão fechadas e o utilizador será movido para a sua página principal.
ro: Toate ferestrele deschise vor fi închise și veți accesa pagina de pornire.
ru_ru: Все окна будут закрыты, и откроется домашняя страница.
sk: Všetky otvorené okná sa zavrú a prejdete na domovskú stránku.
sl: Vsa odprta okna se bodo zaprla in postavljeni boste na domačo stran.
sr: Zatvoriće se svi otvoreni prozori i prelaziš na početnu stranicu.
sv: Alla öppna fönster kommer att stängas och du flyttas till din hemsida.
tr_tr: Tüm açık pencereler kapatılacak ve ana sayfanıza döndürüleceksiniz
uk: Усі відкриті вікна буде закрито та можна буде перейти до домашньої сторінки.
uz: Barcha ochiq oynalar yopiladi va Siz asosiy sahifangizga o‘tkazilasiz.
zh_cn: 所有打开的窗口将关闭且您将移动至主页。
zh_tw: 將關閉所有開啟的視窗，且會移動至首頁。

# IDS_BR_BODY_ALLOW_SITES_TO_RUN_JAVASCRIPT
source: Allow sites to run JavaScript.
ar: السماح للمواقع بتشغيل JavaScript.
az: Saytlara JavaScript icra etməyə icazə ver.
bg: Разрешаване на сайтовете да изпълняват JavaScript
ca: Permetre als llocs executar JavaScript
cs: Povolit serverům spouštět JavaScript.
da: Tillad steder at køre JavaScript.
de: Webseiten das Ausführen von JavaScript gestatten
el_gr: Να επιτρέπεται σε τοποθεσίες η εκτέλεση JavaScript.
es_us: Permitir que los sitios ejecuten JavaScript.
et: Luba saitidel kaivitada JavaScript.
eu: Baimendu guneei JavaScript abiaraztea
fi: Anna sivustojen suorittaa JavaScript.
fr_ca: Autoriser les sites à exécuter JavaScript.
ga: Ceadaigh do láithreáin JavaScript a rith
gl: Permitir aos sitios executar JavaScript.
hi: जावास्क्रिप्ट चलाने के लिए साइट्स को अनुमति प्रदान करें।
hr: Dopusti stranicama pokretanje JavaScripta.
hu: JavaScript futtatásának engedélyezése a webhelyek számára.
hy: Թույլ տալ, որ կայքերը գործարկեն JavaScript:
is: Leyfa vefsvæðum að keyra JavaScript.
it_it: Consente ai siti di eseguire JavaScript.
ja_jp: サイト上でJavaScriptの実行を許可
ka: საიტებისთვის JavaScript-ის დაშვება.
kk: Сайттарға JavaScript орындауға рұқсат ету.
ko_kr: 웹사이트의 자바 스크립트 실행을 허용합니다.
lt: Leisti svetainėms paleisti „JavaScript“.
lv: Atļaut vietnēm palaist JavaScript.
mk: Дозволи страниците да извршуваат JavaScript.
nb: Tillat at sider kjører JavaScript.
nl: Sites toestaan om JavaScript uit te voeren.
pl: Zezwalaj stronom na uruchamianie JavaScript.
pt_pt: Permitir que os sites executem JavaScript.
ro: Se permite site-urilor să execute JavaScript.
ru_ru: Разрешить сайтам выполнять JavaScript.
sk: Povoliť lokalitám spúšťať kód v jazyku JavaScript
sl: Dovoli spletnim mestom, da zaženejo JavaScript.
sr: Dozvoli sajtovima da pokrenu JavaScript.
sv: Tillåt att webbplatser kör JavaScript.
tr_tr: Sitelerine JavaScript'i çalıştırma izni ver.
uk: Дозволити сайтам використовувати JavaScript.
uz: Saytlarga JavaScriptni ishga tushirish uchun ruxsat berish.
zh_cn: 允许站点运行 JavaScript
zh_tw: 允許網站執行 JavaScript。

# IDS_BR_BODY_ALLOW_SITES_TO_REQUEST_ACCESS_TO_YOUR_LOCATION
source: Allow sites to request access to your location.
ar: السماح للمواقع بطلب الوصول إلى موقعك.
az: Saytlara məkanınıza daxil olmağa dair sorğu göndərməyə icazə ver.
bg: Разрешаване на сайтовете да искат достъп до вашето местоположение
ca: Permetre que els llocs sol·licitin accés a la seva ubicació
cs: Povolit stránkám požadovat informace o vaší poloze.
da: Tillad websteder at anmode om adgang til din placering.
de: Webseiten erlauben, Ihren Standort zu lokalisieren
el_gr: Να επιτρέπεται στις τοποθεσίες να ζητούν πρόσβαση στη θέση σας.
es_us: Permitir a los sitios solicitar acceso a su ubicación.
et: Luba saitidel taotleda juurdepaasu teie asukohale.
eu: Guneei zure kokapenera sartzeko eskaera egiten utzi
fi: Salli sivustojen pyytää oikeutta käyttää sijaintiasi.
fr_ca: Autoriser les sites à demander l'accès à votre position.
ga: Ceadaigh do láithreáin rochtain ar do shuíomh a iarraidh
gl: Permitir que os sitios soliciten acceso á túa localización
hi: आप का स्थान ऐक्सेस करने के लिए साइट्स को अनुमति दें।
hr: Dopusti stranicama pristup podacima o lokaciji.
hu: Helyadatok lekérésének engedélyezése webhelyek számára
hy: Կայքերին թույլ տալ մուտք խնդրել դեպի Ձեր գտնվելու տեղը:
is: Leyfa svæðum að biðja um aðgang að staðsetningunni þinni.
it_it: Consente ai siti di richiedere l'accesso alla vostra posizione.
ja_jp: サイトに位置情報へのアクセスを許可
ka: საიტებს ჰქონდეს თქვენი ლოკაციის მოთხოვნის ნება.
kk: Сайттарға орныңызға өтуді сұрауға мүмкіндік беру.
ko_kr: 웹사이트에서 내 위치정보 수집을 요청할 수 있도록 허용합니다.
lt: Leisti svetainei prašyti prieigos prie jūsų vietos.
lv: Atļaut vietnēm pieprasīt piekļuvi jūsu atrašanās vietai.
mk: Дозволи веб страните да бараат пристап кон вашата локација.
nb: Tillat områder å be om tilgang til din posisjon.
nl: Sites toestaan om toegang tot uw locatie te krijgen
pl: Zezwalaj witrynom na żądanie dostępu do lokalizacji.
pt_pt: Permitir que os sites peçam o acesso à sua localização.
ro: Permiteți site-urilor să solicite accesul la locația dvs.
ru_ru: Разрешить сайтам запрашивать доступ к данным о вашем текущем местоположении.
sk: Povoliť lokalitám žiadať o prístup k vášmu umiestneniu
sl: Dovoli spletnim mestom, da zahtevajo dostop do vaše lokacije.
sr: Dozvoli sajtovima da traže pristup tvojoj lokaciji.
sv: Tillåt att webbplatser begär åtkomst till din plats.
tr_tr: Sitelere konumunuza erişmeleri için izin verin.
uk: Дозволити сайтам запитувати доступ до вашого розташування.
uz: Saytlarning joylashishingizga kirishni talab qilishiga ruxsat berish.
zh_cn: 允许网站请求访问您的位置
zh_tw: 允許網站請求存取您的位置。

# IDS_BR_BODY_ALLOW_SITES_TO_ACCESS_YOUR_LOCATION_DATA
source: Allow sites to access your location data.
ar: السماح للمواقع بالوصول إلى بيانات موقعك.
az: Saytlara məkan məlumatlarınıza daxil olmağa icazə verin.
bg: Разрешаване на достъп на сайтовете до данните за вашето местоположение
ca: Permetre que els llocs accedeixin a les seves dades d'ubicació
cs: Povolí serverům přístup k údajům o poloze.
da: Tillad, at websteder får adgang til dine placeringsdata.
de: Webseiten erlauben, auf Ihre Standortdaten zuzugreifen
el_gr: Να επιτρέπεται στις τοποθεσίες η πρόσβαση στα δεδομένα τοποθεσίας σας.
es_us: Permitir que los sitios accedan a sus datos de ubicación.
et: Luba saitidel paaseda ligi teie asukohaandmetele.
eu: Guneei zure kokapen datuetara sartzeko baimena eman
fi: Anna sivustojen käyttää sijaintitietojasi.
fr_ca: Autoriser les sites à accéder à vos données de localisation.
ga: Ceadaigh do láithreáin do shonraí suímh a rochtain
gl: Permite que os sitios accedan aos teus datos de localización
hi: साइटों को अपने स्थान डेटा का उपयोग करने की अनुमति दें
hr: Dopusti stranicama pristup podacima o lokaciji.
hu: Helyadatok hozzáférésének engedélyezése webhelyek számára.
hy: Թույլ տալ, որ կայքերը մուտք գործեն Ձեր տեղի մասին տվյալները:
is: Veita vefsvæðum aðgang að staðsetningargögnum.
it_it: Consenti ai siti di accedere ai dati posizione.
ja_jp: サイトが現在地情報にアクセスすることを許可
ka: მიეცით საიტებს თქვენი ლოკაციის მონაცემებზე წვდომის ნება.
kk: Сайттарға орын деректеріңізге өтуге мүмкіндік беру.
ko_kr: 웹사이트에서 내 위치정보를 사용하도록 허용합니다.
lt: Leisti svetainėms gauti prieigą prie jūsų buvimo vietos.
lv: Atļaut vietnēm piekļūt jūsu atrašanās vietas datiem.
mk: Дозволи страницита да пристапуваат кон податоците за лоцирање.
nb: Tillat at områder får tilgang til posisjonsdataene dine.
nl: Sites toestaan om toegang tot uw locatiegegevens te krijgen.
pl: Zezwalaj witrynom na dostęp do danych lokalizacji.
pt_pt: Permitir aos sites o acesso aos seus dados de localização.
ro: Permiteți site-urilor să acceseze datele despre locația dvs.
ru_ru: Разрешить сайтам получать доступ к данным о вашем местоположении.
sk: Povoliť lokalitám prístup k údajom o vašej polohe
sl: Dovoli spletnim mestom dostop do podatkov o lokaciji.
sr: Dozvoli sajtovima da traže pristup podacima o tvojoj lokaciji.
sv: Tillåt att webbplatser får åtkomst till dina platsdata.
tr_tr: Sitelerin konum verilerinize erişmesine izin verin.
uk: Дозволити сайтам отримувати доступ до ваших даних розташувань.
uz: Saytlarga joylashuv ma’lumotlaringizga kirish uchun ruxsat berish.
zh_cn: 允许站点访问您的位置数据。
zh_tw: 允許網站存取您的位置資料。

# IDS_BR_BODY_ALLOW_PS_TO_SHOW_NOTIFICATIONS
source: Allow %s to show notifications
ar: السماح لـ %s بعرض الإخطارات
az: Bağlantıları göstərməyə %s -a icazə ver
bg: Разрешаване на %s да показва уведомявания
ca: Permetre que %s mostri notificacions
cs: Povolit %s zobrazit oznamování
da: Tillad, at %s viser meddelelser
de: %s zulassen, um Benachrichtigungen anzuzeigen
el_gr: Να επιτρέπεται η εμφάνιση ειδοποιήσεων από το χρήστη %s
es_us: Permitir que %s muestre notificaciones
et: Luba kasutajal %s näidata teavitusi
eu: Baimendu %s jakinarazpenak erakusteko
fi: Salli, että %s näyttää ilmoitukset
fr_ca: Autoriser %s à afficher les notifications
ga: Ceadaigh do %s fógraí a thaispeáint
gl: Permitir a %s amosar notificacións
hi: %s को सूचनाएँ दिखाने की अनुमति दें
hr: Dopusti %s da prikazuje obavijesti
hu: Értesítések megjelenítésének engedélyezése a(z) %s számára
hy: Թույլ տալ, որ %s ցույց տա ծանուցումները
is: Leyfa %s að sýna tilkynningar
it_it: Consenti a %s di mostrare le notifiche
ja_jp: 通知を表示するには、%sを許可してください。
ka: დართეთ ნება მომხმარებელს „%s“ აჩვენოს შეტყობინებები
kk: %s хабарландыруларды көрсетуге рұқсат ету
ko_kr: 알림을 표시하도록 %s 허용
lt: Leisti %s rodyti pranešimus
lv: Atļaut %s rādīt paziņojumus
mk: Дозволи %s да покажува известувања
nb: Tillat %s å vise varsler
nl: %s toestemming geven om meldingen weer te geven
pl: Zezwól %s na pokazywanie powiadomień
pt_pt: Autorizar %s a mostrar notificações
ro: Se permite lui %s să afișeze notificări
ru_ru: Разрешить %s отображать уведомления
sk: Povoliť zobrazenie oznámení pre %s
sl: Dovoli, da %s pokaže obvestila
sr: Dozvoli da %s prikaže obaveštenja
sv: Tillåt att %s visar meddelanden
tr_tr: %s öğesinin bildirimleri göstermesine izin ver
uk: Дозволити користувачу %s відображати сповіщення
uz: %sga bildirishnomalarni ko‘rsatish uchun ruxsat berish
zh_cn: 允许%s显示通知
zh_tw: 允許%s顯示通知

# IDS_BR_BODY_ALLOWS_SITES_TO_SAVE_AND_READ_COOKIE_DATA
source: Allows sites to save and read cookie data.
ar: يسمح للمواقع بحفظ بيانات ملفات تعريف الارتباط وقراءتها.
az: Saytlara kuki məlumatlarını saxlamağa və oxumağa imkan verir.
bg: Разрешава на сайтове да запаметяват и четат данни от бисквитки.
ca: Permet als llocs desar i llegir dades de cookies
cs: Umožní serverům ukládat a číst data cookie.
da: Tillad steder at gemme og læse cookie-data.
de: Gestattet Seiten das Speichern und Lesen von Cookie-Daten
el_gr: Επιτρέπει στις τοποθεσίες να αποθηκεύουν και να διαβάζουν δεδομένα αρχείων cookie.
es_us: Permite que los sitios guarden y lean datos de cookies.
et: Lubab saitidel küpsiste andmeid salvestada ja lugeda.
eu: Guneei cookien datuak gordetzea eta irakurtzea ahalbidetzen die.
fi: Anna sivustojen tallentaa ja lukea evästetietoja.
fr_ca: Autorise les sites à enregistrer et à lire des données de témoin.
ga: Ceadaítear do láithreáin sonraí fianán a shábháil agus a léamh.
gl: Permite aos sitios gardar e ler datos das cookies.
hi: साइट्स को कुकी डाटा सुरक्षित करने और पढ़ने की अनुमति देता है।
hr: Dopušta stranicama spremanje i čitanje podataka iz kolačića.
hu: Cookie-adatok mentésének és olvasásának engedélyezése a webhelyek számára.
hy: Կայքերին թույլ է տալիս պահպանել և կարդալ թխուկների տվյալներ:
is: Leyfir vefsvæðum að vista og lesa fótsporagögn.
it_it: Consente ai siti di salvare e leggere i dati cookie.
ja_jp: Cookieの保存と読み取りを許可
ka: საიტებისთვის ქუქი–ფაილების შენახვისა და წაკითხვის ნებართვის მიცემა.
kk: Сайттарға куки деректерін сақтауға және оқуға мүмкіндік береді.
ko_kr: 웹사이트에서 쿠키를 저장하고 읽을 수 있도록 허용합니다.
lt: Leidžia svetainėms išsaugoti ir skaityti slapukų duomenis.
lv: Ļauj vietnēm saglabāt un lasīt sīkfailu datus.
mk: Дозволи сајтовите да меморираат и читаат податоци од „колачињата“.
nb: Tillater områder å lagre og lese data fra informasjonskapsler.
nl: Sites toestaan om cookiegegevens op te slaan en te lezen.
pl: Zezwalaj witrynom na zapisywanie i odczytywanie danych plików cookie.
pt_pt: Permite que os sites guardem e leiam dados de cookies.
ro: Se permite site-urilor să salveze și să citească date de tip module cookie.
ru_ru: Позволяет сайтам сохранять и читать данные cookie.
sk: Umožňuje lokalitám ukladať a čítať údaje súborov „cookie“.
sl: Omogoča stranem, da shranijo in berejo podatke piškotkov.
sr: Omogućava sajtovima da sačuvaju i čitaju podatke iz kolačića.
sv: Tillåter att webbplatser sparar och läser ”cookie”-information.
tr_tr: Sitelere çerez verilerini kaydetme ve okuma izni verir.
uk: Дозволити сайтам зберігати та читати дані файлів cookie.
uz: Saytlarga cookie-ma’lumotlarni saqlash va o‘qish uchun yordam beradi.
zh_cn: 允许保存站点并读取cookie数据
zh_tw: 允許網站儲存和讀取 cookie 資訊。

source: After you visit web pages, the pages you have visited the most will be shown here.
ar: بعد زيارة صفحات الويب، ستظهر هنا الصفحات التي تزورها أكثر من غيرها.
az: Vebsəhifələrə keçməzdən əvvəl daha çox daxil olduğunuz səhifələr burada görünəcək.
bg: След като посетите уеб страниците, страниците, които сте посетили най-много, ще се покажат тук.
ca: Després de visitar pàgines web, les pàgines que hagi visitat més es mostraran aquí.
cs: Až navštívíte webové stránky, stránky, které budete navštěvovat nejčastěji, se zobrazí zde.
da: Når du har besøgt websider, vil de sider, du har besøgt oftest, blive vist her.
de: Nachdem Sie Webseiten besucht haben, werden die am häufigsten besuchten Seiten hier angezeigt.
el_gr: Αφού επισκεφτείτε ιστοσελίδες, οι σελίδες που επισκέπτεστε πιο συχνά θα εμφανίζονται εδώ.
es_us: Cuando haya visitado páginas web, las páginas que más haya visitado se mostrarán aquí.
et: Enim külastatud veebilehed kuvatakse siin pärast nende külastamist.
eu: Web orriak bisitatu ondoren, gehien bisitatutakoak hemen erakutsiko dira.
fi: Kun olet käynyt verkkosivuilla, sivut, joilla olet käynyt useimmin, näytetään täällä.
fr_ca: Les pages Web les plus consultées seront affichées ici.
ga: Tar éis duit cuairt a thabhairt ar leathanaigh ghréasáin, taispeánfar na leathanaigh is mó cuairt anseo.
gl: Despois de visitar páxinas web, as páxinas que máis visitaches amosaranse aquí.
hi: आपके द्वारा वेबपेजेस पर जाने के बाद, आप जिन पेजेस पर अधिक बार गए हैं वे यहाँ दिखाई देंगे।
hr: Nakon što posjetite web-mjesta, stranice koje ste najčešće posjećivali prikazat će se ovdje.
hu: Itt jelennek majd meg azok a weboldalak, amelyeket a leggyakrabban látogat.
hy: Կայքէջեր այցելելուց հետո Ձեր առավել հաճախ այցելած էջերը կցուցադրվեն այստեղ:
is: Síðurnar sem þú heimsækir oftast birtast hér.
it_it: Dopo aver visitato delle pagine Web, quelle visitate più sovente verranno visualizzate qui.
ja_jp: Webページにアクセスすると、よく見るサイトがここに表示されます。
ka: ვებგვერდების ნახვის შემდეგ, ყველაზე ხშირად გახსნილი გვერდები გამოჩნდება აქ.
kk: Веб-беттерге кіргеннен кейін ең көп кірілген беттер мына жерде көрсетіледі.
ko_kr: 웹페이지를 방문하면, 가장 많이 방문한 페이지가 여기에 표시됩니다.
lt: Kai aplankysite tinklalapius, dažniausiai lankyti puslapiai bus rodomi čia.
lv: Pēc tīmekļa lapu apmeklēšanas visbiežāk apmeklētās lapas tiks parādītas šeit.
mk: Откако ќе посетите интернет-страници, најчесто посетуваните ќе се прикажат тука.
nb: Når du har besøkt nettsider, vises nettsidene du har besøkt mest, her.
nl: Nadat u webpagina´s hebt bezocht, worden de pagina´s die u het vaakst hebt bezocht, hier weergegeven.
pl: Najczęściej odwiedzane strony WWW będą tutaj wyświetlone po ich odwiedzeniu.
pt_pt: Depois de visitar páginas Web, as páginas mais visitadas são mostradas aqui.
ro: După ce vizitați pagini web, cele mai vizitate pagini vor fi afișate aici.
ru_ru: Здесь будут показаны веб-страницы, посещенные наибольшее число раз.
sk: Tu sa zobrazia vaše najnavštevovanejšie webové stránky.
sl: Ko boste obiskali spletne strani, bodo največkrat obiskane strani prikazane tukaj.
sr: Nakon što posetiš veb stranice, stranice koje si najčešće posećivao/la će se prikazati ovde.
sv: När du besöker webbsidor kommer sidor som du har besökt mest att visas här.
tr_tr: Web sayfalarını ziyaret etmeye başladıktan sonra en sık ziyaret ettiğiniz sayfalar burada gösterilecektir.
uk: Після відвідування веб-сторінок найбільш відвідувані веб-сторінки буде відображено тут.
uz: Veb-sahifalarga kirganingizdan so‘ng, Siz ko‘p tashrif buyuradigan sahifalar bu yerda ko‘rsatiladi.
zh_cn: 访问网页后，您访问得最多的页面将显示在此处。
zh_tw: 在您瀏覽網頁後，最常造訪的網頁將顯示於此。
