Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_BODY_THIS_BOOKMARK_WILL_BE_DELETED
source: This bookmark will be deleted.
ar: سيتم حذف هذه الإشارة المرجعية.
az: Bu əlfəcin silinəcək.
bg: Този показалец ще бъде изтрит.
ca: S'esborrarà aquest preferit
cs: Záložka bude odstraněna.
da: Dette bogmærke bliver slettet.
de: Dieses Lesezeichen wird gelöscht.
el_gr: Αυτός ο σελιδοδείκτης θα διαγραφεί.
es_us: Se eliminará este Favorito.
et: See jarjehoidja kustutatakse.
eu: Lastermarka hau ezabatuko da
fi: Tämä kirjanmerkki poistetaan.
fr_ca: Ce signet sera supprimé.
ga: Scriosfar an leabharmharc seo
gl: Eliminarase este favorito
hi: यह बुकमार्क हटाया जाएगा।
hr: Oznaka će biti obrisana.
hu: Törli ezt a könyvjelzőt?
hy: Այս էջանիշը կվերացվի:
is: Þessu bókamerki verður eytt.
it_it: Questo preferito verrà eliminato.
ja_jp: このブックマークを削除します。
ka: ეს სანიშნე წაიშლება.
kk: Бұл бетбелгі жойылады.
ko_kr: 북마크를 삭제합니다.
lt: Šis žymeklis bus ištrintas.
lv: Šī grāmatzīme tiks izdzēsta.
mk: Ознакава ќе се избрише.
nb: Dette bokmerket vil bli slettet.
nl: Deze favoriet wordt verwijderd.
pl: Ta zakładka zostanie usunięta.
pt_pt: Este favorito será eliminado.
ro: Acest marcaj va fi șters.
ru_ru: Закладка будет удалена.
sk: Táto záložka sa vymaže.
sl: Ta zaznamek bo izbrisan.
sr: Ovaj obeleživač će biti obrisan.
sv: Det här bokmärket kommer att raderas.
tr_tr: Bu yer işareti silinecek.
uk: Цю закладку буде видалено.
uz: Ushbu veb-hujjat o'chirib tashlanadi.
zh_cn: 该书签将被删除。
zh_tw: 此書籤將被刪除。

# IDS_BR_BODY_THE_SELECTED_PERSONAL_DATA_WILL_BE_DELETED
source: The selected personal data will be deleted.
ar: سيتم حذف البيانات الشخصية المحددة.
az: Seçilən fərdi məlumat silinəcəkdir.
bg: Избраните лични данни ще бъдат изтрити.
ca: S'esborraran les dades personals seleccionades.
cs: Vybraná osobní data budou odstraněna.
da: De valgte personlige data vil blive slettet.
de: Die ausgewählten persönlichen Daten werden gelöscht.
el_gr: Τα επιλεγμένα προσωπικά δεδομένα θα διαγραφούν.
es_us: Se eliminarán los datos personales seleccionados.
et: Valitud isiklikud andmed kustutatakse.
eu: Hautatutako datu pertsonalak ezabatuko dira.
fi: Valitut henkilökohtaiset tiedot poistetaan.
fr_ca: Les données personnelles sélectionnées vont être supprimées.
ga: Scriosfar na sonraí pearsanta roghnaithe.
gl: Eliminaranse os datos persoais seleccionados.
hi: चयनित व्यक्तिगत डाटा हटाया जाएगा।
hr: Izbrisat će se odabrani osobni podaci.
hu: Törli a kijelölt személyes adatokat.
hy: Ընտրված անձնական տվյալները կջնջվեն:
is: Völdum persónulegum gögnum verður eytt.
it_it: I dati personali selezionati verranno eliminati.
ja_jp: 選択した個人データを削除します。
ka: შერჩეული პერსონალური მონაცემები წაიშლება.
kk: Таңдалған жеке деректер жойылады.
ko_kr: 선택한 개인 데이터를 삭제합니다.
lt: Pasirinkti asmeniniai duomenys bus ištrinti.
lv: Izvēlētie personiskie dati tiks izdzēsti.
mk: Избраните лични податоци ќе се избришат.
nb: De valgte personlige dataene blir slettet.
nl: De geselecteerde persoonlijke gegevens worden verwijderd.
pl: Wybrane dane osobiste zostaną usunięte.
pt_pt: Os dados pessoais seleccionados serão eliminados.
ro: Datele personale selectate vor fi șterse.
ru_ru: Выбранные личные данные будут удалены.
sk: Vybraté osobné údaje sa odstránia.
sl: Izbrani osebni podatki bodo izbrisani.
sr: Izabrani lični podaci će biti izbrisani.
sv: Valda anpassade data kommer att tas bort.
tr_tr: Seçilen kişisel veriler silinecek.
uk: Вибрані особисті дані буде видалено.
uz: Tanlangan shaxsiy ma’lumotlar yo‘q qilinadi.
zh_cn: 将删除选中个人数据。
zh_tw: 將刪除選擇的個人資料。

# IDS_BR_BODY_TEXT_FIELD_T_TTS
source: Text field
ar: حقل نصي
az: Mətn sahəsi
bg: Текстово поле
ca: Camp de text
cs: Textové pole
da: Tekstfelt
de: Textfeld
el_gr: Πεδίο κειμένου
es_us: Campo de texto
et: Tekstiväli
eu: Testu eremua
fi: Tekstikenttä
fr_ca: Champ de texte
ga: Réimse téacs
gl: Campo de texto
hi: टेक्‍स्‍ट फ़ील्‍ड
hr: Polje za tekst
hu: Szövegmező
hy: Տեքստի դաշտ
is: Textareitur
it_it: Campo di testo
ja_jp: テキスト入力欄
ka: ტექსტური ველი
kk: Мәтін өрісі
ko_kr: 문자 입력창
lt: Teksto laukelis
lv: Teksta lauks
mk: Текстуално поле
nb: Tekstfelt
nl: Tekstveld
pl: Pole tekstowe
pt_pt: Campo de texto
ro: Câmp text
ru_ru: Текстовое поле
sk: Textové pole
sl: Polje za besedilo
sr: Polje za tekst
sv: Textfält
tr_tr: Metin alanı
uk: Текстове поле
uz: Matn maydoni
zh_cn: 文本字段
zh_tw: 文字區域

# IDS_BR_BODY_TAP_THE_WINDOW_MANAGER_ICON_AND_CLOSE_SOME_WINDOWS_THEN_TRY_AGAIN
source: Tap the window manager icon and close some windows, then try again.
ar: انقر فوق رمز ‏‫إدارة الإطارات‬ وإغلاق بعض الإطارات، ثم حاول مرة أخرى
az: Pəncərə meneceri nişanına vurun və bəzi pəncərələri bağlayın, sonra yenidən cəhd edin.
bg: Чукнете иконата за управление на прозорци и затворете някои прозорци, след което опитайте отново.
ca: Toqui la icona del gestor de finestres, tanqui algunes finestres i torni-ho a intentar
cs: Klepněte na ikonu správce oken, zavřete některá okna a opakujte akci.
da: Tryk på ikonet for styring af vinduer og luk nogle vinduer, og prøv derefter igen.
de: Tippen Sie auf das Fenster-Manager-Symbol, schließen Sie einige Fenster und versuchen Sie es erneut.
el_gr: Πατήστε το εικονίδιο της διαχείρισης παραθύρων, κλείστε μερικά παράθυρα και δοκιμάστε ξανά.
es_us: Pulse el icono del administrador de ventanas y cierre algunas, luego inténtelo de nuevo.
et: Toksake aknahalduri ikooni ja sulgege moned aknad ning seejarel proovige uuesti.
eu: Ukitu leiho kudeatzailearen ikonoa eta itxi leihoetako batzuk eta, ondoren, saiatu berriz
fi: Napauta ikkunoiden hallinnan kuvaketta, sulje joitakin ikkunoita ja yritä uudelleen.
fr_ca: Touchez l'icône du gestionnaire de fenêtres, fermez des fenêtres, puis réessayez.
ga: Tapáil íocón Bainisteoir fuinneog agus dún roinnt fuinneoga, ansin triail arís.
gl: Toca a icona do administrador de ventás, pecha algunhas ventás e, a continuación, téntao de novo
hi: विंडो प्रबंधक प्रतीक टैप करें और कुछ विंडों को बंद करें, फिर दोबारा प्रयास करें।
hr: Dotaknite ikonu upravljanja prozorima i zatvorite neke prozore, a zatim ponovno pokušajte.
hu: Érintse meg az Ablakkezelő ikont, és zárjon be ablakokat, majd próbálja újra.
hy: Թակեք պատուհանների կառավարչի պատկերակը և փակեք որոշ պատուհաններ, հետո նորից փորձեք:
is: Pikkaðu á tákn gluggastjórnunar og lokaðu einhverjum gluggum áður en þú reynir aftur.
it_it: Toccate l'icona di gestione delle finestre per chiuderne alcune, quindi riprovate.
ja_jp: ウィンドウマネージャーアイコンをタップし、いくつかのウィンドウを閉じた後、再度実行してください。
ka: შეეხეთ ფანჯრის მართვის ხატულას და დახურეთ რამდენიმე ფანჯარა, შემდეგ კი თავიდან მოსინჯეთ.
kk: Терезе реттеушісінің белгішесін түртіп, бірнеше терезелерді жабыңыз, содан кейін әрекетті қайталаңыз.
ko_kr: 창 관리자 아이콘을 눌러 사용하지 않는 창을 닫은 후 다시 시도하세요.
lt: Bakstelėkite langų tvarkyklės piktogramą ir uždarykite kelis langus, tada bandykite dar kartą.
lv: Pieskarieties logu pārvaldnieka ikonai un aizveriet dažus logus; pēc tam mēģiniet vēlreiz.
mk: Допрете ја иконата за управување и затворете некој прозорец, па обидете се повторно.
nb: Trykk på vindusbehandlerikonet og lukk noen vinduer før du prøver på nytt.
nl: Tik op het pictogram Vensterbeheerder, sluit een aantal vensters en probeer het opnieuw.
pl: Dotknij ikony menedżera okien i zamknij niektóre okna, a następnie spróbuj ponownie.
pt_pt: Toque no ícone do gestor de janelas para fechar algumas janelas e tente novamente.
ro: Atingeți pictograma managerului de ferestre și închideți câteva ferestre, apoi încercați din nou.
ru_ru: Нажмите значок диспетчера окон, закройте часть окон и повторите попытку.
sk: Ťuknite na ikonu správcu okien, zatvorte niektoré okná a potom to skúste znova.
sl: Pritisnite ikono upravitelja oken in zaprite nekaj oken, nato pa poskusite znova.
sr: Kucni na ikonu menadžera prozora i zatvori neke od prozora, a zatim pokušaj ponovo.
sv: Tryck på ikonen för fönsterhanteraren och stäng några fönster. Försök sedan igen.
tr_tr: Pencere yönetimi simgesine dokunun ve bazı pencereleri kapatın, daha sonra tekrar deneyin
uk: Торкніться значка диспетчера вікон і закрийте кілька вікон, а після цього повторіть спробу.
uz: Oyna menejeri ikonchasiga cherting va ba’zi oynalarni yoping, undan so‘ng qayta urinib ko‘ring.
zh_cn: 请点击窗口管理器图标并关闭部分窗口，然后重试。
zh_tw: 輕觸視窗管理員圖示並關閉部分視窗，然後重試。

# IDS_BR_BODY_TAP_ONCE_MORE_TO_CLOSE_INTERNET
source: Tap once more to close Internet.
ar: انقر مرة أخرى لإغلاق الإنترنت
az: İnterneti bağlamaq üçün bir daha vurun.
bg: Чукнете още веднъж, за да затворите Интернет.
ca: Toqui un cop més per tancar Internet
cs: Dalším klepnutím zavřete Internet.
da: Tap én gang til for at lukke Internet.
de: Noch einmal tippen, um das Internet zu schließen.
el_gr: Πατήστε μία φορά ακόμα για να κλείσετε το Internet.
es_us: Pulse una vez más para cerrar Internet.
et: Toksake uks kord, et sulgeda internetti.
eu: Ukitu beste behin Internet ixteko
fi: Sulje Internet napauttamalla vielä kerran.
fr_ca: Touchez une nouvelle fois pour fermer Internet.
ga: Tapáil uair amháin eile leis an Idirlíon a dhúnadh
gl: Toca unha vez máis para pechar a Internet
hi: इंटरनेट बंद करने के लिए एक बार और टैप करें
hr: Dodirnite još jednom za zatvaranje Interneta.
hu: Érintse meg újból az Internet bezárásához.
hy: Ինտերնետը փակելու համար թակեք ևս մեկ անգամ:
is: Pikkaðu einu sinni í viðbót til að loka internetinu.
it_it: Toccate nuovamente per chiudere Internet.
ja_jp: ブラウザを終了するにはもう一度タップします。
ka: ინტერნეტის დასახურად შეეხეთ კიდევ ერთხელ.
kk: Интернетті жабу үшін тағы бір рет түртіңіз.
ko_kr: 인터넷을 종료하려면 한 번 더 누르세요.
lt: Bakstelėkite dar kartą, kad išjungtumėte internetą.
lv: Pieskarieties vēlreiz, lai aizvērtu internetu.
mk: Допрете уште еднаш за да се затвори интернет.
nb: Trykk én gang til for å lukke Internett.
nl: Tik nogmaals om internet te sluiten.
pl: Dotknij jeszcze raz, aby zamknąć aplikację Internet.
pt_pt: Toque mais uma vez para fechar a Internet.
ro: Atingeți încă o dată pentru a închide internetul.
ru_ru: Нажмите еще раз, чтобы выйти из Интернета.
sk: Ešte jedným ťuknutím ukončíte aplikáciu Internet.
sl: Pritisnite še enkrat, da zaprete internet.
sr: Kucni još jednom za zatvaranje Interneta.
sv: Tryck en gång till för att stänga internet.
tr_tr: İnterneti kapatmak için bir kez daha dokunun
uk: Натисніть ще раз, щоб закрити браузер.
uz: Internetni yopish uchun yana bir bor cherting.
zh_cn: 再轻敲一次以关闭互联网。
zh_tw: 請再輕觸一次以關閉網際網路。

# IDS_BR_BODY_SYNC_OPEN_PAGES
source: Sync open pages
ar: مزامنة الصفحات المفتوحة
az: Açıq səhifələri sinxronlaşdır
bg: Синхронизиране на отворените страници
ca: Sincronitzar pàgines obertes
cs: Synchronizovat otevřené stránky
da: Synkroniser åbne sider
de: Geöffnete Seiten synchronisieren
el_gr: Συγχρονισμός ανοιχτών σελίδων
es_us: Sincronizar páginas abiertas
et: Sünkrooni avatud lehed
eu: Sinkronizatu irekitako orriak
fi: Synkronoi avatut sivut
fr_ca: Synchroniser les pages ouvertes
ga: Sioncronaigh leathanaigh atá ar oscailt
gl: Sincronizar páxinas abertas
hi: खुले हुए पेजेस सिंक करें
hr: Sinkroniziraj otvorene stranice
hu: Megnyitott oldalak szinkronizálása
hy: Համաժամացնել բացված էջերը
is: Samstilla opnar síður
it_it: Sincronizza pagine aperte
ja_jp: 開いているページを同期
ka: გახსნილი გვერდების სინქრონიზაცია
kk: Ашық беттерді синхрондау
ko_kr: 열린 페이지 동기화
lt: Sinchronizuoti atidarytus puslapius
lv: Sinhronizēt atvērtās lapas
mk: Синхронизирај отворени страници
nb: Synkroniser åpne sider
nl: Open pagina´s synchroniseren
pl: Synchronizuj otwarte strony
pt_pt: Sincronizar páginas abertas
ro: Sincronizare pagini deschise
ru_ru: Синхронизировать открытые страницы
sk: Synchronizovať otvorené stránky
sl: Sinhronizacija odprtih strani
sr: Sinhronizuj otvorene stranice
sv: Synkronisera öppna sidor
tr_tr: Açılan sayfaları senkronize et
uk: Синхронізувати відкриті сторінки
uz: Ochilgan sahifalarni sinxronlash
zh_cn: 同步开启的页面
zh_tw: 同步開啟的頁面

# IDS_BR_BODY_SYNC_INTERNET_DATA
source: Sync Internet data
ar: مزامنة بيانات الإنترنت
az: İnternet məlumatlarını sinxronlaşdır
bg: Синхронизиране интернет данни
ca: Sincronitzar dades d'Internet
cs: Synchronizovat data přes Internet
da: Synkr. internetdata
de: Internetdaten synchronisieren
el_gr: Συγχρονισμός δεδομένων Internet
es_us: Sincronizar datos de Internet
et: Sünkrooni internetiandmed
eu: Interneteko deskarga
fi: Synkronoi Internetin tiedot
fr_ca: Synchroniser les données Internet
ga: Sioncronaigh sonraí Idirlín
gl: Sincronizar datos da Internet
hi: इंटरनेट डाटा सिंक करें
hr: Sinkroniziraj podatke s Interneta
hu: Internet adatainak szinkronizálása
hy: Համաժամացնել ինտերնետային տվյալները
is: Samstilla internetgögn
it_it: Sincronizza i dati Internet
ja_jp: ブラウザのデータを同期
ka: ინტერნეტის მონაცემთა დასინქრონება
kk: Интернет деректерін синхрондау
ko_kr: 인터넷 데이터 동기화
lt: Sinchronizuoti interneto duomenis
lv: Sinhronizēt interneta datus
mk: Синхронизирај Интернет податоци
nb: Synkroniser Internett-data
nl: Internetgegevens synchroniseren
pl: Synchronizuj dane z Internetem
pt_pt: Sincronizar dados da Internet
ro: Sincronizare date internet
ru_ru: Синхронизировать веб-данные
sk: Synchronizovať internetové údaje
sl: Sinhronizacija internetnih podatkov
sr: Sinhronizovanje podataka preko Interneta
sv: Synkronisera Internetdata
tr_tr: Internet verilerini eşitle
uk: Синхронізувати дані Інтернету
uz: Internet ma’lumotini sinxronalsh
zh_cn: 同步互联网数据
zh_tw: 同步網際網路資料

# IDS_BR_BODY_SYNC_BOOKMARKS_ABB
source: Sync bookmarks
ar: مزامنة العلامات
az: Əlfəcinləri sinxronlaşdır
bg: Синхронизиране на показалци
ca: Sincronitzar preferits
cs: Synchronizovat záložky
da: Synkroniser bogmærker
de: Lesezeichen synchronisieren
el_gr: Συγχρονισμός σελιδοδεικτών
es_us: Sincronizar Favoritos
et: Sünkrooni järjehoidjad
eu: Sinkronizatu lastermarkak
fi: Synkronoi kirjanmerkit
fr_ca: Synchroniser les favoris
ga: Sioncronaigh leabharmharcanna
gl: Sincronizar favoritos
hi: बुकमार्क्स सिंक करें
hr: Sinkroniziraj oznake
hu: Könyvjelzők szinkronizálása
hy: Համաժամացնել էջանիշերը
is: Samstilla bókamerki
it_it: Sincronizza segnalibri
ja_jp: ブックマークを同期
ka: სანიშნეების დასინქრონება
kk: Бетбелгілерді синхрондау
ko_kr: 북마크 동기화
lt: Sinchronizuoti adresyno įrašus
lv: Sinhronizēt grāmatzīmes
mk: Синхронизирај ознаки
nb: Synkroniser bokmerker
nl: Favorieten synchroniseren
pl: Synchronizuj zakładki
pt_pt: Sincronizar favoritos
ro: Sincronizare marcaje
ru_ru: Синхронизация закладок
sk: Synchronizovať záložky
sl: Sinhronizacija zaznamkov
sr: Sinhronizuj obeleživače
sv: Synkronisera bokmärken
tr_tr: Yer imlerini eşitle
uk: Синхронізувати закладки
uz: Veb-hujjatlarni sinxronlash
zh_cn: 同步书签
zh_tw: 同步書籤

# IDS_BR_BODY_STREET_ADDRESS_PO_BOX_C_O_ETC_ABB
source: Street address, P.O. box, c/o, etc.
ar: عنوان الشارع، صندوق مكتب البريد، عناية، وما إلى ذلك
az: Küçə ünvanı, poçt qutusu, qəbul edən, və s.
bg: Адрес на улица, п.к., чрез и т.н.
ca: Adreça postal, codi postal, c/o, etc
cs: Ulice, poštovní přihrádka, na adresu atd.
da: Gadenavn, postboks, c/o mv.
de: Postadresse, Postfach, c/o etc.
el_gr: Διεύθυνση, ταχ. θυρίδα, υπόψη κ.ά.
es_us: Dirección postal, apdo. de correos, a/a, etc.
et: Tänav, postkast, vahendusel jne.
eu: Helbidea, posta kutxatila, nori, etab.
fi: Lähiosoite, postilokero, c/o, jne
fr_ca: Adresse, boite postale, a/s, etc.
ga: Seoladh sráide, Bosca poist, f/ch, srl
gl: Enderezo, apartado de correos, a/c, etc.
hi: गली पता, पी.ओ. बॉक्स, सी/ओ, आदि।
hr: Adresa ulice, poštanski sandučić, n/r, itd.
hu: Cím, postafiók, c/o stb.
hy: Փողոցի հասցեն, Բ. արկղը, ստացողը և այլն:
is: Götuheiti, pósthólf, b.t. o.s.frv.
it_it: Indirizzo, casella postale, c/o, ecc.
ja_jp: 番地、私書箱、様方など
ka: ქუჩის მისამართი, საფოსტო ყუთი, ვის გადაეცეს და ა.შ.
kk: Көше, пошта индексі, беруге арналған, т.б.
ko_kr: 주소, 사서함, 전교 등
lt: Gatvės pavadinimas, pašto dėžutė, adresas ir pan.
lv: Adrese, abonenta kastītes numurs, nodošanai, utt.
mk: Број на улица, пошт. фах, примател итн.
nb: Gateadresse, postboks, c/o, osv.
nl: Adres, postbus, p/a, enzovoort
pl: Adres pocztowy, skrytka pocztowa, odbiorca itd.
pt_pt: Endereço da rua, Caixa postal, A/C, etc.
ro: Adresă fizică, căsuță poștală, c/o etc.
ru_ru: Улица, дом, А/Я, получатель и т. д.
sk: Ulica, poštová priehradka, príjemca atď.
sl: Naslov ulice, pošta, oseba itd.
sr: Poštanska adresa, poštanski fah, centralna pošta i sl
sv: Gatuadress, box, c/o osv.
tr_tr: Sokak adresi, Posta Kutusu, vasıtasıyla vb
uk: Адреса проживання, поштова скринька, для доставки на адресу тощо
uz: Ko‘chasi, Pochta qutisi va boshq.
zh_cn: 街道地址，P.O. box, c/o, 等
zh_tw: 街道地址、郵政信箱、信件轉交等

# IDS_BR_BODY_STORED_DATA
source: Stored data
ar: البيانات المخزنة
az: Yaddaşda saxlanmış məlumat
bg: Съхранени данни
ca: Dades emmagatzemades
cs: Uložená data
da: Lagrede data
de: Gespeicherte Daten
el_gr: Αποθηκευμένα δεδομένα
es_us: Datos almacenados
et: Salvestatud andmed
eu: Bildutako datuak
fi: Tallennetut tiedot
fr_ca: Données stockées
ga: Sonraí stóráilte
gl: Datos almacenados
hi: संग्रहीत डाटा
hr: Spremljeni podaci
hu: Tárolt adatok
hy: Պահված տվյալներ
is: Vistuð gögn
it_it: Dati salvati
ja_jp: 保存したデータ
ka: შენახული მონაცემები
kk: Сақталған деректер
ko_kr: 저장된 데이터
lt: Saugomi duomenys
lv: Saglabātie dati
mk: Складирани податоци
nb: Lagrede data
nl: Opgeslagen gegevens
pl: Zapisane dane
pt_pt: Dados armazenados
ro: Date stocate
ru_ru: Сохраненные данные
sk: Uložené údaje
sl: Shranjeni podatki
sr: Sačuvani podaci
sv: Sparade data
tr_tr: Veriler kaydedildi
uk: Збережені дані
uz: Saqlangan ma’lumot
zh_cn: 已保存数据
zh_tw: 已儲存資料

# IDS_BR_BODY_SPLIT_BAR_HANDLE
source: Split bar handle
ar: مقبض شريط الانقسام
az: Ayırma paneli
bg: Манипулатор на разделената лента
ca: Controlador de la barra de divisió
cs: Úchyt dělicí čáry
da: Håndtag på delelinjen
de: Fensterteiler-Handle
el_gr: Λαβή χειρισμού της γραμμής διαχωρισμού
es_us: Controlador de la barra de división
et: Poolitusriba sang
eu: Bereizte barraren esku lekua
fi: Jakopalkkikahva
fr_ca: Poignée de la barre de fractionnement
ga: Hanla an roinnbharra
gl: Agarradoira da barra de división
hi: स्प्लिट बार हैंडल
hr: Ručica razdjelne trake
hu: Osztóvonal fogópontja
hy: Բաժանագծի բռնիչ
is: Skiptistika
it_it: Cursore della barra di divisione
ja_jp: 分割バーのハンドル
ka: გამყოფი ზოლის იდენტიფიკატორი
kk: Бөлінген жолақ тұтқасы
ko_kr: 경계선 버튼
lt: Skiriamosios linijos slankiklis
lv: Skaldītājjoslas turis
mk: Рачка на разделната лента
nb: Delingslinjehåndtak
nl: Handgreep van de splitsbalk
pl: Uchwyt paska podziału
pt_pt: Identificador da barra de divisão
ro: Reperul barei de scindare
ru_ru: Ручка разделительной полосы
sk: Rukoväť priečky
sl: Ročica vrstice, ki razdeljuje okna
sr: Ručica razdelne trake
sv: Delningsfälthandtag
tr_tr: Bölme çubuğu kolu
uk: Маркер смуги розділення
uz: Ajratish paneli ushlagichi
zh_cn: 分割条边框
zh_tw: 分割列控點

source: Sign in to your Samsung account to access the bookmarks and tabs on your other devices.
ar: سجل الدخول إلى حساب Samsung account للوصول إلى العلامات وعلامات التبويب على الأجهزة الأخرى.
az: Digər cihazlarınızda əlfəcin və tablara daxil olmaq üçün Samsung hesabınıza daxil olun.
bg: Влезте във вашия Samsung акаунт, за да получите достъп до показалците и разделите на другите си устройства.
ca: Inici la sessió al seu Samsung account per accedir als preferits i pestanyes als altres dispositius
cs: Chcete-li použít záložky a karty v jiných zařízeních, přihlaste se k Samsung účtu.
da: Log på din Samsung account for at få adgang til bogmærker og faner på dine andre enheder.
de: Um auf Ihrem anderen Gerät auf Lesezeichen und Registerkarten zugreifen zu können, müssen Sie sich auf dem Gerät mit Ihrem Samsung Konto anmelden.
el_gr: Για να αποκτήσετε πρόσβαση στους σελιδοδείκτες και τις καρτέλες στην άλλη συσκευή, συνδεθείτε στο Samsung account.
es_us: Inicie sesión en su cuenta Samsung para acceder a los Favoritos y pestañas en sus otros dispositivos.
et: Logige sisse oma Samsungi kontole, et paaseda ligi oma teistes seadmetes olevatele jarjehoidjatele ja vahekaartidele.
eu: Hasi saioa zure Samsung account-en zure beste gailuetako lastermarketara eta fitxetara sartzeko
fi: Kirjaudu Samsung-tilillesi muissa laitteissa olevien kirjanmerkkien ja välilehtien käyttöä varten.
fr_ca: Pour accéder aux onglets et aux favoris de vos autres appareils, connectez-vous à votre compte Samsung.
ga: Sínigh isteach i do chuntas Samsung chun na leabharmharcanna agus na táib ar do ghléasanna eile a rochtain
gl: Inicia sesión na túa Samsung account para acceder aos favoritos e pestanas dos teus outros dispositivos
hi: आपके अन्य डिवाइस पर बुकमार्क्स और टैब्स को ऐक्सेस करने के लिए अपने Samsung account में साइन इन करें
hr: Prijavite se u Samsung račun da biste pristupili oznakama i karticama na drugim uređajima.
hu: Samsung-fiókjába bejelentkezve hozzáférhet egyéb eszközeiről a könyvjelzőkhöz és lapokhoz.
hy: Մտեք Ձեր Samsung հաշիվը՝ Ձեր մյուս սարքերում էջանիշեր և ներդիրներ մուտք գործելու համար:
is: Skráðu þig inn á Samsung-reikninginn þinn til að sjá bókamerki og flipa annarra tækja.
it_it: Effettuate l'accesso all'account Samsung per accedere ai preferiti e alle schede da altri dispositivi.
ja_jp: 他の端末上のブックマークやタブにアクセスするには、Samsungアカウントにサインインしてください。
ka: თქვენს სხვა მოწყობილობებში სანიშნეებისა და ჩანართების გასახსნელად შედით თქვენს Samsung ანგარიშზე.
kk: Бетбелгілер мен басқа да құрылғыңыздағы жиекбелгілерге кіру үшін Samsung есептік жазбаңызға кіріңіз.
ko_kr: 다른 디바이스에서 북마크와 탭을 사용하려면 삼성 계정에 로그인하세요.
lt: Prisijunkite prie „Samsung“ paskyros, kad galėtumėte naudotis adresyno įrašais ir skirtukais kituose savo įrenginiuose.
lv: Pierakstieties savā Samsung kontā, lai piekļūtu citās jūsu ierīcēs esošajām grāmatzīmēm un cilnēm.
mk: Најавете се на сметката Samsung за да пристапувате до страниците и картичките на другите уреди.
nb: Logg på Samsung-kontoen din for å få tilgang til bokmerkene og fanene på de andre enhetene dine.
nl: Log in bij uw Samsung account om toegang te krijgen tot de favorieten en tabbladen op uw andere apparaten.
pl: Zaloguj się do konta Samsung, aby uzyskać dostęp do zakładek i kart na Twoich innych urządzeniach.
pt_pt: Inicie uma sessão na sua conta Samsung para aceder aos favoritos e aos separadores existentes nos seus outros dispositivos.
ro: Pentru a accesa marcajele și filele de pe celelalte dispozitive, conectați-vă la contul Samsung.
ru_ru: Для доступа к закладкам и вкладкам на других устройствах войдите в учетную запись Samsung.
sk: Ak chcete mať prístup k záložkám a kartám v iných zariadeniach, prihláste sa pomocou svojho konta Samsung.
sl: Za dostop do zaznamkov in zavihkov v drugih napravah se prijavite v Samsung račun.
sr: Za pristup obeleživačima i karticama na drugim uređajima, prijavi se na svoj Samsung nalog.
sv: Logga in på ditt Samsung account för att komma åt bokmärken och flikar på dina andra enheter.
tr_tr: Diğer cihazlarınızdaki yer imlerine ve sekmelere erişmek için Samsung hesabınıza oturum açın.
uk: Увійдіть в обліковий запис Samsung, щоб отримати доступ до закладок і вкладок на інших ваших пристроях.
uz: Boshqa qurilmadagi veb-hujjatlar va ilovalarga kirish uchun Samsung hisob qaydnomasiga kiring.
zh_cn: 请登录您的三星帐户来访问您其他设备上的书签和分页。
zh_tw: 登入至您的三星帳號，以存取其他裝置上的書籤與分頁。
