Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_POP_CLEAR_HISTORY_Q
source: Clear history?
ar: هل تريد مسح السجل؟
az: Tarixçə silinsin?
bg: Изчистване на хронологията?
ca: Netejar l'historial?
cs: Smazat historii?
da: Vil du tømme historikken?
de: Verlauf löschen?
el_gr: Εκκαθάριση ιστορικού;
es_us: ¿Eliminar historial?
et: Kustutada ajalugu?
eu: Garbitu historia?
fi: Tyhjennetäänkö historia?
fr_ca: Effacer l'historique?
ga: Glan stair?
gl: Borrar o historial?
hi: इतिहास साफ़ करें?
hr: Obrisati povijest?
hu: Törli az előzményeket?
hy: Մաքրե՞լ պատմությունը:
is: Eyða sögu?
it_it: Cancellare cronologia?
ja_jp: 履歴を消去しますか？
ka: გსურთ ისტორიის გასუფთავება?
kk: Журналды тазалау керек пе?
ko_kr: 기록을 삭제할까요?
lt: Valyti istoriją?
lv: Vai notīrīt vēsturi?
mk: Бриши историја?
nb: Fjerne historikk?
nl: Geschiedenis wissen?
pl: Wyczyścić historię?
pt_pt: Limpar histórico?
ro: Ștergeți istoricul?
ru_ru: Очистить журнал?
sk: Vymazať históriu?
sl: Počistim zgodovino?
sr: Obriši istoriju?
sv: Rensa historik?
tr_tr: Geçmiş silinsin mi?
uk: Очистити історію?
uz: Jurnal tozalansinmi?
zh_cn: 清除历史记录？
zh_tw: 清除歷史記錄？

# IDS_BR_POP_BOOKMARK_REMOVED
source: Bookmark removed.
ar: تمت إزالة العلامة المرجعية.
az: Əlfəcin silindi.
bg: Показалецът е премахнат.
ca: Preferit eliminat
cs: Záložka byla odebrána.
da: Bogmærke er fjernet.
de: Lesezeichen entfernt
el_gr: Ο σελιδοδείκτης καταργήθηκε.
es_us: Favorito eliminado.
et: Järjehoidja on eemaldatud.
eu: Lastermarka kenduta
fi: Kirjanmerkki poistettu.
fr_ca: Favori supprimé.
ga: Leabharmharc bainte.
gl: Favorito eliminado
hi: बुकमार्क निकाला गया।
hr: Oznaka uklonjena.
hu: Könyvjelző eltávolítva.
hy: Էջանիշը հեռացվեց:
is: Bókamerki fjarlægt.
it_it: Segnalibro rimosso.
ja_jp: ブックマークが削除されました。
ka: სანიშნე მოცილდა.
kk: Бетбелгі жойылды.
ko_kr: 북마크를 삭제하였습니다.
lt: Adresyno įrašas pašalintas.
lv: Grāmatzīme noņemta.
mk: Омилената страница е отстранета.
nb: Bokmerke fjernet.
nl: Favoriet verwijderd.
pl: Usunięto zakładkę.
pt_pt: Favorito removido.
ro: Marcaj eliminat
ru_ru: Закладка удалена.
sk: Záložka bola odstránená.
sl: Zaznamek je odstranjen.
sr: Obeleživač je uklonjen.
sv: Bokmärket har tagits bort.
tr_tr: Yer imi kaldırıldı.
uk: Закладку видалено.
uz: Veb-hujjat olib tashlandi.
zh_cn: 书签已移除。
zh_tw: 已移除書籤。

# IDS_BR_POP_ALREADY_EXISTS
source: Already exists.
ar: موجود مسبقا.
az: Artıq mövcuddur.
bg: Вече съществува.
ca: Ja existeix
cs: Již existuje.
da: Findes allerede.
de: Bereits vorhanden
el_gr: Υπάρχει ήδη.
es_us: Ya existe.
et: Juba olemas.
eu: Dagoeneko badago
fi: On jo olemassa.
fr_ca: Existe déjà.
ga: Ann cheana.
gl: Xa existe
hi: पहले से ही मौजूद।
hr: Već postoji.
hu: Már létezik.
hy: Արդեն գոյություն ունի:
is: Er þegar til.
it_it: Già esiste.
ja_jp: 既に登録されています。
ka: უკვე არის.
kk: Қолданыста бар.
ko_kr: 동일한 항목이 있습니다.
lt: Jau yra.
lv: Jau pastāv.
mk: Веќе постои.
nb: Finnes allerede.
nl: Bestaat al.
pl: Już istnieje.
pt_pt: Já existe.
ro: Există deja.
ru_ru: Уже существует.
sk: Už existuje.
sl: Že obstaja.
sr: Već postoji.
sv: Finns redan.
tr_tr: Zaten var.
uk: Вже існує.
uz: Avvaldan mavjud.
zh_cn: 已存在。
zh_tw: 已存在。

# IDS_BR_POP_ALL_STORED_DATA_FOR_THIS_WEBSITE_WILL_BE_CLEARED
source: All stored data for this website will be cleared.
ar: سيتم مسح كافة البيانات المخزنة لموقع الويب هذا.
az: Bu vebsayt üçün saxlanmış bütün məlumatlar silinəcək.
bg: Всички съхранени данни за този уеб сайт ще бъдат изчистени.
ca: S'esborraran totes les dades emmagatzemades d'aquest lloc web.
cs: Všechna data uložená pro tuto webovou stránku budou vymazána.
da: Alle gemte data for dette websted vil blive ryddet.
de: Alle für diese Webseite gespeicherten Daten werden gelöscht.
el_gr: Θα γίνει εκκαθάριση όλων των αποθηκευμένων δεδομένων για αυτήν την τοποθεσία web.
es_us: Se eliminarán todos los datos almacenados de este sitio web.
et: Kõik selle veebisaidi kohta salvestatud andmed kustutatakse.
eu: Webgune honen bildutako datu guztiak garbituko dira.
fi: Kaikki tämän sivuston tallennetut tiedot poistetaan.
fr_ca: Toutes les données stockées pour ce site Web vont être effacées.
ga: Glanfar gach sonra atá stóráilte don láithreán gréasáin seo.
gl: Borraranse todos os datos almacenados para este sitio web.
hi: इस वेबसाइट का संपूर्ण संग्रहीत डाटा साफ किया जाएगा।
hr: Izbrisat će se svi spremljeni podaci za ovo web-mjesto.
hu: Törli a webhely mentett adatait.
hy: Այս կայքի բոլոր պահեստավորված տվյալները կմաքրվեն:
is: Öllum vistuðum gögnum fyrir vefsvæðið verður eytt.
it_it: Tutti i dati memorizzati per questo sito Web verranno cancellati.
ja_jp: このWebサイトの全ての保存データを消去します。
ka: ამ ვებსაიტისთვის შენახული ყველა მონაცემი წაიშლება.
kk: Осы веб-сайт үшін сақталған барлық деректер тазартылады.
ko_kr: 이 웹사이트에 저장된 모든 데이터를 삭제합니다.
lt: Visi šiam tinklalapiui išsaugoti duomenys bus išvalyti.
lv: Visi saglabātie dati par šo tīmekļa vietni tiks notīrīti.
mk: Сите зачувани податоци за оваа интернет-страница ќе се избришат.
nb: Alle lagrede data for dette nettstedet blir tømt.
nl: Alle opgeslagen gegevens voor deze website worden gewist.
pl: Wszystkie dane zapisane dla tej strony internetowej zostaną usunięte.
pt_pt: Todos os dados armazenados deste site Web serão limpos.
ro: Toate datele stocate pentru acest site web vor fi șterse.
ru_ru: Все хранящиеся данные для данного веб-сайта будут очищены.
sk: Všetky uložené údaje pre túto webovú lokalitu sa vymažú.
sl: Vsi shranjeni podatki za to spletno mesto bodo izbrisani.
sr: Biće obrisani svi sačuvani podaci za ovaj web sajt.
sv: Alla lagrade data för den här webbplatsen rensas.
tr_tr: Bu web sitesi için tüm depolanan veriler silinecek.
uk: Усі збережені дані для цього веб-сайту буде видалено.
uz: Ushbu veb-sayt uchun barcha saqlangan ma’lumotlar o‘chirib tashlanadi.
zh_cn: 将清除该网站的所有已存储数据。
zh_tw: 將清除此網站中所有儲存的資料。

source: All stored and location permission data for this website will be cleared.
ar: سيتم مسح كافة بيانات أذونات المواقع والبيانات المخزنة لموقع الويب هذا.
az: Bu vebsayt üçün bütün saxlanmış və məkan icazəsi olan məlumatlar silinəcək.
bg: Всички съхранени данни и данни с разрешение за местоположение за този уеб сайт ще бъдат изчистени.
ca: S'esborraran totes les dades emmagatzemades i permisos d'ubicació per a aquesta web.
cs: Všechna uložená data a údaje o přístupu k místu pro tuto webovou stránku budou vymazána.
da: Alle gemte og placeringstilladelsesindstillinger for dette websted vil blive ryddet.
de: Alle gespeicherten Daten und Zugriffsgenehmigungen auf den Standort für diese Webseite werden gelöscht.
el_gr: Θα γίνει εκκαθάριση όλων των αποθηκευμένων δεδομένων δικαιωμάτων τοποθεσίας για αυτήν την τοποθεσία web.
es_us: Se eliminarán todos los datos almacenados y los datos de permisos de ubicación de este sitio web.
et: Kõik selle veebisaidi kohta salvestatud andmed ja asukoha lubamise andmed kustutatakse.
eu: Webgune honen bildutako datu eta kokapen datu guztiak garbituko dira.
fi: Kaikki tämän sivuston tallennetut tiedot ja sijaintilupatiedot poistetaan.
fr_ca: Toutes les données stockées et données d'autorisations de localisation vont être effacées.
ga: Glanfar gach sonra stóráilte agus gach sonra cead suímh don láithreán gréasáin seo.
gl: Borraranse todos os datos almacenados e os datos dos permisos de localización deste sitio web.
hi: इस वेबसाइट का संपूर्ण संग्रहीत और स्थान अनुमति डाटा साफ किया जाएगा।
hr: Izbrisat će se svi spremljeni podaci te lokacijske dozvole za ovo web-mjesto.
hu: Törli a webhely mentett adatait és helyinformációs engedélyadatait.
hy: Այս կայքի բոլոր պահեստավորված և տեղորոշման թույլտվության տվյալները կմաքրվեն:
is: Öllum vistuðum gögnum og heimildargögnum fyrir staðsetningu fyrir þetta vefsvæði verður eytt.
it_it: Tutti i dati memorizzati e sulle autorizzazioni di posizione verranno cancellati.
ja_jp: このWebサイトの全ての保存データと、位置情報へのアクセス権限を消去します。
ka: ამ ვებსაიტისთვის შენახული და წვდომის ნებართვის ყველა მონაცემი წაიშლება.
kk: Осы веб-сайтқа арналған барлық сақталған деректер мен орын рұқсаты деректері тазартылады.
ko_kr: 이 웹사이트에 저장된 모든 데이터 및 위치정보 권한 데이터를 삭제합니다.
lt: Visi išsaugoti ir vietos leidimo duomenys šiam tinklalapiui bus išvalyti.
lv: Visi saglabātie dati par šo tīmekļa vietni un tai piešķirto atrašanās vietas atļauju dati tiks notīrīti.
mk: Сите зачувани податоци и дозволи за локација за оваа интернет-локација ќе се избришат.
nb: Alle lagrede data og data for posisjonstillatelse for dette nettstedet blir tømt.
nl: Alle opgeslagen en locatiemachtiginggegevens voor deze website worden gewist.
pl: Wszystkie zapisane dane oraz dane uprawnień dostępu do lokalizacji dla tej strony internetowej zostaną usunięte.
pt_pt: Todos os dados de localização e permissão deste site Web que estão armazenados serão limpos.
ro: Toate datele stocate și cele de permisiuni privind locația vor fi șterse pentru acest site web.
ru_ru: Все хранящиеся данные и данные о разрешениях для данного веб-сайта будут очищены.
sk: Všetky uložené údaje a lokalizačné povolenia pre túto webovú lokalitu sa vymažú.
sl: Vsi shranjeni podatki in podatki o lokacijskih dovoljenjih za to spletno mesto bodo izbrisani.
sr: Biće obrisani svi sačuvani podaci i podaci o dozvoli lociranja za ovaj web sajt.
sv: Alla lagrings- och platsåtkomstdata för webbplatsen rensas.
tr_tr: Bu web sitesi için tüm depolanan veriler ve konum izni verileri silinecek.
uk: Усі збережені дані та дані дозволів розташувань для цього веб-сайту буде видалено.
uz: Ushbu veb-sayt uchun barcha saqlangan va joylashuv ruxsati ma’lumotlari o‘chirib tashlanadi.
zh_cn: 将清除该网站的所有已存储数据和位置权限数据。
zh_tw: 將清除此網站所有儲存的資料以及位置權限資料。

source: All stored and location permission data for these websites will be cleared.
ar: سيتم مسح كل بيانات أذونات المواقع والبيانات المخزنة لمواقع الويب هذه.
az: Bu vebsaytlar üçün bütün saxlanmış və məkan icazə məlumatı silinəcək.
bg: Всички съхранени данни и данни с разрешение за местоположение за тези уеб сайтове ще бъдат изчистени.
ca: S'esborraran totes les dades emmagatzemades i permisos d'ubicació per a aquestes webs.
cs: Všechna uložená data a údaje o přístupu k místu pro tyto webové stránky budou vymazána.
da: Alle gemte og placeringstilladelsesindstillinger for disse websteder vil blive ryddet.
de: Alle gespeicherten Daten und Zugriffsgenehmigungen für diese Webseiten werden gelöscht.
el_gr: Θα γίνει εκκαθάριση όλων των αποθηκευμένων δεδομένων δικαιωμάτων τοποθεσίας για αυτές τις τοποθεσίες web.
es_us: Se eliminarán todos los datos almacenados y los datos de permisos de ubicación de estos sitios web.
et: Kõik nende veebisaitide kohta salvestatud andmed ja asukoha lubamise andmed kustutatakse.
eu: Webgune hauen bildutako datu eta kokapen datu guztiak garbituko dira.
fi: Kaikki näiden sivustojen tallennetut tiedot ja sijaintilupatiedot poistetaan.
fr_ca: Toutes les données stockées et d'autorisation de localisation vont être effacées pour ces sites Web.
ga: Glanfar gach sonra stóráilte agus gach sonra cead suímh do na láithreáin ghréasáin seo.
gl: Borraranse todos os datos almacenados e os datos dos permisos de localización destes sitios web.
hi: इन वेबसाइट्स का सभी स्टोर किया और स्थान अनुमति डाटा साफ किया जाएगा।
hr: Izbrisat će se svi spremljeni podaci i lokacijske dozvole za ova web-mjesta.
hu: Törli a webhelyek mentett adatait és helyinformációs engedélyadatait.
hy: Այս կայքերի համար բոլոր պահված և տեղորոշման թույլտվության տվյալները կմաքրվեն:
is: Öllum vistuðum gögnum og gögnum um staðsetningarheimildir fyrir þessi vefsvæði verður eytt.
it_it: Tutti i dati memorizzati e sulle autorizzazioni di localizzazione relativi a questi siti Web verranno cancellati.
ja_jp: 選択したWebサイトの全ての保存データと、位置情報へのアクセス権限を消去します。
ka: ამ ვებსაიტებისთვის შენახული და წვდომის ნებართვის ყველა მონაცემი წაიშლება.
kk: Осы веб-сайттарға арналған барлық сақталған деректер мен орын рұқсаты деректері тазартылады.
ko_kr: 이 웹사이트에 저장된 모든 데이터 및 위치정보 권한 데이터를 삭제합니다.
lt: Visi išsaugoti ir vietos leidimo duomenys šiems tinklalapiams bus išvalyti.
lv: Tiks notīrīti visi šo tīmekļa vietņu saglabātie un atrašanās vietas atļauju dati.
mk: Сите зачувани податоци и дозволи за локација за овие интернет-локации ќе се избришат.
nb: Alle lagrede data og data for posisjonstillatelse for disse nettstedene blir tømt.
nl: Alle opgeslagen en locatiemachtigingsgegevens voor deze websites worden gewist.
pl: Wszystkie zapisane dane oraz dane uprawnień dostępu do lokalizacji dla tych stron internetowych zostaną usunięte.
pt_pt: Todos os dados de permissão de localização destes sites da Web que estão armazenados serão limpos.
ro: Toate datele stocate și cele privind permisiunile pentru aceste site-uri web vor fi șterse.
ru_ru: Все хранящиеся данные и данные о разрешениях для этих веб-сайтов будут очищены.
sk: Všetky uložené údaje a údaje o lokalizačných povoleniach pre tieto webové lokality sa vymažú.
sl: Vsi shranjeni podatki in podatki o lokacijskih dovoljenjih za ta spletna mesta bodo izbrisani.
sr: Biće obrisani svi sačuvani podaci i podaci o dozvoli lociranja za ove sajtove.
sv: Alla lagrings- och platsåtkomstdata för de här webbplatserna rensas.
tr_tr: Bu web siteleri için tüm depolanan veriler ve konum izni verileri silinecek.
uk: Усі збережені дані та дані дозволів розташувань для цих веб-сайтів буде видалено.
uz: Ushbu veb-saytlar uchun barcha saqlangan va joylashuv ruxsati ma’lumotlari o‘chirib tashlanadi.
zh_cn: 将清除这些网站的所有已存储数据和位置权限数据。
zh_tw: 將清除這些網站所有儲存的資料以及位置權限資料。

# IDS_BR_POP_ALL_SETTINGS_WILL_BE_RESET_TO_THEIR_DEFAULTS
source: All settings will be reset to their defaults.
ar: ستتم إعادة ضبط كل الضبط إلى الضبط الافتراضي.
az: Bütün parametrlər defolt vəziyyətə sıfırlanacaq.
bg: Всички настройки ще се нулират в стойностите по подразбиране.
ca: Es restabliran tots els ajustaments als valors predeterminats.
cs: Budou obnovena veškerá výchozí nastavení.
da: Alle indstillinger vil blive nulstillet til deres standardindstillinger.
de: Alle Einstellungen werden auf die Standardeinstellungen zurückgesetzt.
el_gr: Θα γίνει επαναφορά όλων των ρυθμίσεων στις προεπιλογές.
es_us: Todos los ajustes se restablecerá a los valores predeterminados.
et: Kõik vaikeseaded lähtestatakse.
eu: Ezarpen guztiak lehenetsitakoekin berrezarriko dira.
fi: Kaikki asetukset palautetaan niiden oletusarvoihin.
fr_ca: Tous les paramètres par défaut vont être rétablis.
ga: Fillfear gach socrú ar an réamhshocrú.
gl: Restableceranse todos os axustes predeterminados.
hi: सभी सेटिंग्स को उनके डिफॉल्ट्स पर रीसेट किया जाएगा।
hr: Sve će se postavke vratiti na zadane.
hu: Visszaállnak az alapértelmezett beállítások.
hy: Բոլոր դրվածքները կհետադարձվեն դեպի կանխադրվածքներ:
is: Allar stillingar verða endurstilltar á sjálfgefin gildi.
it_it: Tutte le impostazioni verranno ripristinate ai valori predefiniti.
ja_jp: 全ての設定を初期値にリセットします。
ka: ყველა პარამეტრისთვის აღდგება ნაგულისხმევი მნიშვნელობები.
kk: Барлық параметрлер әдепкі мәндеріне қалпына келтіріледі.
ko_kr: 모든 설정을 초기화합니다.
lt: Visiems nustatymams bus grąžinti numatytieji.
lv: Visiem iestatījumiem tiks atjaunotas noklusējuma vērtības.
mk: Сите поставувања ќе се ресетираат на основните вредности.
nb: Alle innstillinger blir tilbakestilt til standardinnstillinger.
nl: Alle instellingen worden gereset op hun standaardwaarde.
pl: Wszystkie ustawienia zostaną przywrócone do ich wartości domyślnych.
pt_pt: Todas as definições serão repostas com os seus valores padrão.
ro: Toate setările vor fi reinițializate la valorile implicite.
ru_ru: Все параметры будут сброшены в значения по умолчанию.
sk: Všetky nastavenia sa obnovia na predvolené.
sl: Vse nastavitve bodo ponastavljene na privzete vrednosti.
sr: Sva podešavanja će biti resetovana na podrazumevane vrednosti.
sv: Alla inställningar återställs till standard.
tr_tr: Tüm ayarlar varsayılanlarına sıfırlanacak.
uk: Усі налаштування будуть скинуті до стандартних.
uz: Barcha parametrlar birlamchi holatiga qaytariladi.
zh_cn: 所有设置将重置为其默认值。
zh_tw: 所有設定將重置為預設。

# IDS_BR_POP_ALL_ITEMS_WILL_BE_DELETED_FROM_BROWSING_HISTORY
source: All items will be deleted from browsing history.
ar: سيتم حذف كل العناصر من محفوظات التصفح.
az: Bütün elementlər axtarış tarixçəsindən silinəcək.
bg: Всички елементи ще бъдат изтрити от хронологията на браузъра.
ca: S'esborraran tots els elements de l'historial de navegació.
cs: Z historie procházení budou odstraněny všechny položky.
da: Alle elementer slettes fra browserhistorikken.
de: Alle Elemente werden aus dem Browser-Verlauf entfernt.
el_gr: Όλα τα στοιχεία θα διαγραφούν από το ιστορικό περιήγησης.
es_us: Se eliminarán todos los elementos del historial de navegación.
et: Kõik üksused kustutatakse sirvimise ajaloost.
eu: Nabigazio historiako elementu guztiak ezabatuko dira.
fi: Kaikki kohteet poistetaan selaushistoriasta.
fr_ca: Tous les éléments seront supprimés de votre historique de navigation.
ga: Scriosfar gach mír ón stair bhrabhsála.
gl: Eliminaranse todos os elementos do historial de navegación.
hi: ब्राउजिंग इतिहास से सभी मदें हटाई जाएँगी।
hr: Sve će se stavke izbrisati iz povijesti pretraživanja.
hu: Törli a böngészési előzmények összes elemét.
hy: Բոլոր տարրերը կվերացվեն զննարկման պատմությունից:
is: Öllum atriðum verður eytt úr vafraferli.
it_it: Tutti gli elementi verranno eliminati dalla cronologia esplorazioni.
ja_jp: 閲覧履歴から全てのアイテムを削除します。
ka: ყველაფერი წაიშლება ბრაუზერის ისტორიაში.
kk: Барлық элементтер шолу журналынан жойылады.
ko_kr: 방문기록에서 항목을 모두 삭제합니다.
lt: Naršymo istorijoje bus ištrinti visi elementai.
lv: No pārlūkošanas vēstures tiks izdzēsti visi objekti.
mk: Сите записи ќе се избришат од историјата на прегледите.
nb: Alle elementer blir slettet fra nettleserhistorikken.
nl: Alle items worden verwijderd uit uw bladerhistorie.
pl: Wszystkie elementy zostaną usunięte z historii wyszukiwania.
pt_pt: Todos os itens serão eliminados do seu histórico de consultas.
ro: Toate elementele vor fi șterse din istoricul navigării.
ru_ru: Все элементы из журнала браузера будут удалены.
sk: Odstránia sa všetky položky z histórie prehliadania.
sl: Vsi elementi bodo izbrisani iz zgodovine brskanja.
sr: Sve stavke će biti izbrisane iz istorije pretraživanja.
sv: Alla objekt tas bort från webbhistoriken.
tr_tr: Tarama geçmişinden tüm öğeler silinecek.
uk: Усі об’єкти буде видалено з історії перегляду сторінок.
uz: Barcha elementlar ko‘rib chiqish jurnali yo‘q qilinadi.
zh_cn: 所有项目将从浏览历史记录中删除。
zh_tw: 將自瀏覽歷程記錄刪除所有項目。

# IDS_BR_POP_ALLOW_SITES_TO_SAVE_AND_READ_COOKIES
source: Allow sites to save and read cookies.
ar: السماح للمواقع بحفظ ملفات تعريف الارتباط وقراءتها.
az: Saytlara kukiləri saxlamağa və oxumağa icazə ver.
bg: Разрешаване на сайтове да запаметяват и четат бисквитки.
ca: Permetre als llocs desar i llegir galetes
cs: Povolit serverům ukládat a číst soubory cookies.
da: Tillad websteder at gemme og læse cookies.
de: Seiten das Speichern und Lesen von Cookies gestatten
el_gr: Να επιτρέπεται στις τοποθεσίες να αποθηκεύουν και να διαβάζουν cookie.
es_us: Permitir que los sitios guarden y lean cookies.
et: Luba saitidel salvestada ja lugeda kupsiseid.
eu: Guneei cookieak gordetzea eta irakurtzea ahalbidetzen die
fi: Salli sivujen tallentaa ja lukea evästeitä.
fr_ca: Autoriser les sites à enregistrer et lire les témoins.
ga: Lig do láithreáin fianáin a shábháil agus a léamh
gl: Permitir que os sitios garden e lean as cookies
hi: साइट को कुकीज़़ सुरक्षित करने और पढ़ने की अनुमति दें
hr: Dopusti stranicama spremanje i čitanje kolačića.
hu: Cookie-k mentésének és olvasásának engedélyezése a webhelyek számára
hy: Կայքերին թույլ տալ պահպանել և կարդալ թխուկներ:
is: Leyfa svæðum að vista og lesa fótspor.
it_it: Consenti ai siti di salvare e leggere i cookie.
ja_jp: クッキーの保存や読み込みをサイトに許可
ka: საიტებს ჰქონდეთ ქუქი–ფაილების შენახვისა და წაკითხვის უფლება.
kk: Сайттарға куки файлдарын сақтауға және оқуға рұқсат ету.
ko_kr: 쿠키를 저장하고 읽을 수 있도록 허용합니다.
lt: Leisti svetainėms įrašyti ir skaityti slapukus.
lv: Atļaut vietnēm saglabāt un lasīt sīkfailus.
mk: Дозволи сајтовите да меморираат и читаат колачиња.
nb: Tillat områder å lagre og lese data fra informasjonskapsler.
nl: Sites toestaan om cookies op te slaan en te lezen
pl: Zezwalaj witrynom na zapisywanie i odczytywanie plików cookie.
pt_pt: Permitir que os sites guardem e leiam cookies.
ro: Se permite site-urilor să salveze și să citească module cookie.
ru_ru: Разрешить сайтам сохранять и читать cookie-файлы.
sk: Povoliť lokalitám ukladať a čítať súbory „cookie“
sl: Dovoli stranem, da shranijo in berejo piškotke.
sr: Omogući sajtovima da sačuvaju i čitaju kolačiće.
sv: Tillåt att webbplatser sparar och läser cookies.
tr_tr: Sitelere çerezleri kaydetmesi ve okuması için izin ver.
uk: Дозволити сайтам зберігати та читати файли cookie.
uz: Saytlarga cookies-fayllarni saqlash va o‘qish uchun ruxsat berish.
zh_cn: 允许网站存储和读取cookies。
zh_tw: 允許網站儲存和讀取cookies。

# IDS_BR_POP_ADDED_TO_BOOKMARKS
source: Added to bookmarks.
ar: تمت الإضافة إلى الإشارات المرجعية.
az: Əlfəcinlərə əlavə olunmuşdur.
bg: Добавено към показалците.
ca: Afegit a Preferits
cs: Přidáno do záložek.
da: Føjet til bogmærker.
de: Zu Lesezeichen hinzugefügt
el_gr: Προστέθηκε στους σελιδοδείκτες.
es_us: Añadido a favoritos.
et: Lisatud järjehoidjatesse.
eu: Lastermarketara gehituta
fi: Lisätty kirjanmerkkeihin.
fr_ca: Ajouté aux favoris.
ga: Curtha le leabharmharcanna.
gl: Engadido a favoritos
hi: बुकमार्क मे जोड़ा गया।
hr: Dodano u oznake.
hu: Könyvjelzőkhöz adva.
hy: Հավելված է էջանիշներին:
is: Bætt við bókamerki.
it_it: Aggiunto a preferiti.
ja_jp: ブックマークに追加しました。
ka: დაემატა სანიშნეებში.
kk: Бетбелгілерге қосылған.
ko_kr: 북마크에 추가하였습니다.
lt: Įtraukta į adresyną.
lv: Pievienots grāmatzīmēm.
mk: Додадено во ознаки.
nb: Lagt til i bokmerker.
nl: Toegevoegd aan favorieten.
pl: Dodana do zakładek.
pt_pt: Adicionado aos favoritos.
ro: Adăugat la marcaje
ru_ru: Добавлено к закладкам.
sk: Pridané do záložiek.
sl: Dodano med zaznamke.
sr: Dodato u obeleživače.
sv: Tillagt i bokmärken.
tr_tr: Yer imlerine eklendi.
uk: Додано до закладок.
uz: Saqlangan veb-hujjatlarga qo‘shildi.
zh_cn: 已添加到书签。
zh_tw: 已新增至書籤。

# IDS_BR_OPT_WINDOWS
source: Windows
ar: الإطارات
az: Pəncərələr
bg: Прозорци
ca: Finestres
cs: Okna
da: Vinduer
de: Fenster
el_gr: Παράθυρα
es_us: Ventanas
et: Aknad
eu: Leihoak
fi: Ikkunat
fr_ca: Onglets
ga: Fuinneoga
gl: Fiestras
hi: विंडोज
hr: Prozori
hu: Ablakok
hy: Պատուհաններ
is: Gluggar
it_it: Finestre
ja_jp: ウィンドウ一覧
ka: ფანჯრები
kk: Терезелер
ko_kr: 실행 창 보기
lt: Langai
lv: Logi
mk: Прозорци
nb: Vinduer
nl: Vensters
pl: Okna
pt_pt: Janelas
ro: Ferestre
ru_ru: Окна
sk: Okná
sl: Okna
sr: Prozori
sv: Fönster
tr_tr: Pencereler
uk: Вікна
uz: Oynalar
zh_cn: 窗口
zh_tw: 視窗

# IDS_BR_OPT_VIEW_CERTIFICATE
source: View certificate
ar: عرض الشهادة
az: Sertifikat göstrlsin
bg: Преглед сертификат
ca: Veure certificat
cs: Zobrazit certifikát
da: Vis certifikat
de: Zertifikat anzeigen
el_gr: Προβ. πιστοποιητικού
es_us: Ver certificado
et: Kuva sertifikaat
eu: Ikusi ziurtagiria
fi: Näytä varmenne
fr_ca: Afficher certificat
ga: Amharc ar dheimhniú
gl: Ver certificado
hi: प्रमाणपत्र देखें
hr: Prikaži potvrdu
hu: Tanúsítvány megtek.
hy: Տեսնել վկայագիրը
is: Skoða vottorð
it_it: Vedi certificato
ja_jp: 証明書表示
ka: სერთიფიკატის ნახვა
kk: Куәлікті көру
ko_kr: 인증서 보기
lt: Žiūrėti sertifik.
lv: Sk. sertifikātu
mk: Види сертификат
nb: Vis sertifikat
nl: Certificaat
pl: Wyświetl certyfikat
pt_pt: Ver certificado
ro: Vizual. certificat
ru_ru: Просм. сертификат
sk: Zobraziť certifikát
sl: Prikaži certifikat
sr: Prikaži sertifikat
sv: Visa certifikat
tr_tr: Sertifika görüntüle
uk: Перегл. сертифікат
uz: Sertifikatni ko‘rish
zh_cn: 查看证书
zh_tw: 檢視憑證

# IDS_BR_OPT_UNICODE_HUTF_8
source: Unicode (UTF-8)
ar: يونيكود (UTF-8)
az: Unikod (UTF-8)
gl: Unicode (UTB-8)
hi: यूनिकोड (UTF-8)
hy: Յունիկոդ (UTF-8)
ka: უნიკოდი (UTF-8)
kk: Юникод (UTF-8)
ko_kr: 유니코드(UTF-8)
lt: Unikodas (UTF-8)
lv: Unikods (UTF-8)
mk: Уникод (UTF-8)
ru_ru: Юникод (UTF-8)
uk: Юнікод (UTF-8)
uz: Yunikod (UTF-8)
zh_cn: 统一码(UTF-8)
