Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_BODY_ENTER_EMAIL_ADDRESS
source: Enter email address
ar: أدخل عنوان البريد الإلكتروني.
az: E-poçt ünvanını daxil et.
bg: Въведете имейл адрес.
ca: Introduir adreça correu electrònic
cs: Zadejte e-mailovou adresu.
da: Indtast e-mailadresse.
de: E-Mail-Adresse eingeben
el_gr: Εισαγωγή διεύθυνσης email.
es_us: Introducir dirección de correo.
et: Sisestage e-posti aadress.
eu: Helbide elektronikoa idatzi
fi: Anna sähköpostiosoite.
fr_ca: Saisissez l'adresse courriel.
ga: Iontráil seoladh r-phoist
gl: Introduza o enderezo de correo electrónico
hi: इमेल पता प्रविष्ट करें।
hr: Unesite email adresu.
hu: Adja meg az e-mail címet.
hy: Մուտքագրեք էլ.փոստի հասցեն:
is: Tilgreina netfang.
it_it: Inserisci e-mail.
ja_jp: Eメールアドレスを入力
ka: შეიტანეთ ელ.ფოსტის მისამართი.
kk: Электрондық пошта мекенжайын енгізу.
ko_kr: 이메일 주소를 입력하세요.
lt: Įveskite el. pašto adresą.
lv: Ievadīt e-pasta adresi.
mk: Внесете email адреса.
nb: Angi e-postadresse.
nl: E-mailadres invoeren.
pl: Wprowadź adres e-mail.
pt_pt: Introduzir endereço de e-mail.
ro: Introducere adresă e-mail
ru_ru: Введите адрес e-mail.
sk: Zadajte e-mailovú adresu.
sl: Vnesite e-poštni naslov.
sr: Unesi adresu e-pošte.
sv: Ange e-postadress.
tr_tr: E-posta adresini girin.
uk: Ввести адресу Email.
uz: Elektron pochta manzilini kiritish.
zh_cn: 输入邮件地址。
zh_tw: 輸入電子郵件地址

# IDS_BR_BODY_EMAIL_ADDRESS
source: Email address
ar: عنوان البريد الإلكتروني
az: Elektron poçtu ünvanı
bg: Email адрес
ca: Adreça de correu electrònic
cs: E-mailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el_gr: Διεύθυνση Email
es_us: Dirección de correo
et: E-posti aadress
eu: Helbide elektronikoa
fi: Sähköpostiosoite
fr_ca: Adresse courriel
ga: Seoladh r-phoist
gl: Enderezo de correo electrónico
hi: ईमेल पता
hr: Email adresa
hu: E-mail cím
hy: Էլ. փոստի հասցե
is: Netfang
it_it: Indirizzo e-mail
ja_jp: Eメールアドレス
ka: ელ. ფოსტის მისამართი
kk: Эл.пошта адресі
ko_kr: 이메일 주소
lt: El. pašto adresas
lv: E-pasta adrese
mk: Адреса на Е-пошта
nb: E-postadresse
nl: E-mailadres
pl: Adres email
pt_pt: Endereço de e-mail
ro: Adresă de email
ru_ru: E-mail
sk: E-mailová adresa
sl: E-poštni naslov
sr: Adresa e-pošte
sv: E-postadress
tr_tr: E-posta adresi
uk: Електронна адреса
uz: E-pochta manzili
zh_cn: 邮件地址
zh_tw: 電子郵件地址

# IDS_BR_BODY_DOWNLOADING_ING
source: Downloading...
ar: جاري التنزيل...
az: Yüklənmə...
bg: Смъкване...
ca: Descarregant...
cs: Stahování...
da: Downloader ...
de: Herunterladen...
el_gr: Λήψη...
es_us: Descargando...
et: Allalaadimine...
eu: Deskargatzen...
fi: Ladataan...
fr_ca: Téléchargement...
ga: Ag íoslódáil...
gl: Descargando...
hi: डाउनलोड हो रहा है...
hr: Skidanje...
hu: Letöltés...
hy: Բեռնում...
is: Verið er að hala niður...
it_it: Download...
ja_jp: ダウンロード中...
ka: ჩამოტვირთვა...
kk: Жазылуда...
ko_kr: 다운로드 중...
lt: Atsisiunčiama...
lv: Ielādē...
mk: Се презема...
nb: Laster ned...
nl: Downloaden...
pl: Pobieranie...
pt_pt: A transferir...
ro: Se descarcă...
ru_ru: Загрузка...
sk: Sťahovanie...
sl: Prenašam ...
sr: Preuzimanje...
sv: Laddar ned...
tr_tr: İndiriliyor...
uk: Завантаження...
uz: Yuklanmoqda...
zh_cn: 下载中...
zh_tw: 正在下載...

# IDS_BR_BODY_DEVELOPER_MODE
source: Developer mode
ar: وضع المطور
az: Yaradıcı rejimi
bg: Режим за разработчици
ca: Mode de programador
cs: Vývojářský režim
da: Udviklertilstand
de: Entwickler-Modus
el_gr: Κατάσταση λειτουργίας προγραμματισμού
es_us: Modo de desarrollador
et: Arendaja režiim
eu: Garatzaile modua
fi: Kehittäjätila
fr_ca: Mode développeur
ga: Mód forbróra
gl: Modo do creador
hi: डेवलपर मोड
hr: Razvojni način
hu: Fejlesztői üzemmód
hy: Մշակողի ռեժիմ
is: Hönnunarstilling
it_it: Modalità sviluppatore
ja_jp: 開発者モード
ka: დეველოპერის რეჟიმი
kk: Әзірлеуші режимі
ko_kr: 개발자 모드
lt: Kūrėjo režimas
lv: Izstrādātāju režīms
mk: Режим за програмери
nb: Utviklermodus
nl: Ontwikkelaarstand
pl: Tryb programisty
pt_pt: Modo de programador
ro: Mod dezvoltator
ru_ru: Режим разработчика
sk: Vývojársky režim
sl: Način za razvijalce
sr: Režim za razvoj
sv: Utvecklarläge
tr_tr: Geliştirici modu
uk: Режим розробки
uz: Ishlab chiqaruvchi rejimi
zh_cn: 开发模式
zh_tw: 程式開發人員模式

# IDS_BR_BODY_DEFAULT
source: Default
ar: إفتراضي
az: İlkin təyin olunan
bg: По подразбиране
ca: Predeterminat
cs: Výchozí
da: Standard
de: Standard
el_gr: Προεπιλογή
es_us: Predeterminado
et: Vaikimisi
eu: Lehenetsia
fi: Oletus
fr_ca: Par défaut
ga: Réamhshocrú
gl: Predeterminada
hi: डिफॉल्ट
hr: Zadano
hu: Alapértelmezett
hy: Լռելյայն
is: Sjálfgefið
it_it: Predefinito
ja_jp: 標準
ka: ნაგულისხმევი
kk: Өздігінен
ko_kr: 기본
lt: Numatytoji
lv: Noklusējums
mk: Основно
nb: Standard
nl: Standaard
pl: Domyślnie
pt_pt: Padrão
ro: Implicit
ru_ru: По умолчанию
sk: Predvolený
sl: Privzeto
sr: Podrazumevano
sv: Standard
tr_tr: Varsayılan
uk: Стандартний
uz: Birlamchi
zh_cn: 默认
zh_tw: 預設

# IDS_BR_BODY_BOOKMARKS
source: Bookmarks
ar: العلامات
az: Çevik keçidlər
bg: Показалци
ca: Preferits
cs: Záložky
da: Bogmærker
de: Favoriten
el_gr: Σελιδοδείκτες
es_us: Favoritos
et: Järjehoidjad
eu: Laster-markak
fi: Kirjanmerkit
fr_ca: Marque-pages
ga: Leabharmharcanna
gl: Favoritos
hi: बुकमार्क्स
hr: Oznake
hu: Könyvjelzők
hy: Էջանիշեր
is: Bókamerki
it_it: Preferiti
ja_jp: ブックマーク
ka: სანიშნე
kk: Қосымшалар
ko_kr: 북마크
lt: Adresyno įrašai
lv: Grāmatzīmes
mk: Сочувани адреси
nb: Bokmerker
nl: Favorieten
pl: Zakładki
pt_pt: Favoritos
ro: Marcaje
ru_ru: Закладки
sk: Záložky
sl: Zaznamki
sr: Obeleživači
sv: Bokmärken
tr_tr: Yer imleri
uk: Закладки
uz: Saqlangan veb-hujjatlar
zh_cn: 书签
zh_tw: 書籤

# IDS_BR_BODY_ALL
source: All
ar: الكل
az: Hamısını
bg: Всички
ca: Tot
cs: Vše
da: Alle
de: Alle
el_gr: Όλα
es_us: Todo
et: Kõik
eu: Guztiak
fi: Kaikki
fr_ca: Tous
ga: Gach
gl: Todas
hi: सभी
hr: Sve
hu: Mind
hy: Բոլոր
is: Allt
it_it: Tutti/e
ja_jp: 全て
ka: ყველა
kk: Барлығы
ko_kr: 전체
lt: Visos
lv: Visas
mk: Сите
nb: Alle
nl: Alles
pl: Wszystkie
pt_pt: Tudo
ro: Toate
ru_ru: Все
sk: Všetky
sl: Vse
sr: Sve
sv: Alla
tr_tr: Hepsi
uk: Всі
uz: Barchasi
zh_cn: 全部
zh_tw: 全部

# IDS_BR_BODY_ADD_TO
source: Add to
ar: إضافة إلى
az: Əlavə et
bg: Добави в
ca: Afegir a
cs: Přidat do
da: Føj til
de: Hinzufügen zu
el_gr: Προσθήκη σε
es_us: Añadir a
et: Lisa
eu: Hona gehitu
fi: Lisää
fr_ca: Ajouter à
ga: Cuir le
gl: Engadir a
hi: में जोड़ें
hr: Dodaj u
hu: Hozzáad
hy: Ավելացնել ...ում
is: Bæta við
it_it: Aggiungi
ja_jp: 登録
ka: დამატება
kk: Қосу
ko_kr: 추가
lt: Pridėti prie
lv: Pievienot
mk: Додај на
nb: Legg til i
nl: Toevoegen aan
pl: Dodaj do
pt_pt: Adicionar a
ro: Adăugare la
ru_ru: Добавить
sk: Pridať do
sl: Dodaj v
sr: Dodaj u
sv: Lägg till i
tr_tr: Ekle
uk: Додати до
uz: Qo‘shish
zh_cn: 添加到
zh_tw: 加到

# IDS_BR_BODY_ADDDETAILSVIEW_TAGS
source: Tags
ar: علامة
az: Yarlıklar
bg: Тагове
ca: Etiquetes
cs: Značky
el_gr: Ετικέτες
es_us: Etiquetas
et: Sildid
eu: Etiketak
fi: Tunnisteet
fr_ca: Libellés
ga: Clibeanna
gl: Etiquetas
hi: टैग्‍स
hr: Oznake
hu: Címkék
hy: Հայտանիշեր
is: Merki
it_it: Tag
ja_jp: タグ
ka: ტეგები
kk: Белгілер
ko_kr: 태그
lt: Žymos
lv: Atzīmes
mk: Ознаки
nb: Tagger
pl: Etykiety
pt_pt: Etiquetas
ro: Etichete
ru_ru: Теги
sk: Značky
sl: Oznake
sr: Oznake
sv: Taggar
tr_tr: Etiketler
uk: Теги
uz: Teglar
zh_cn: 标签
zh_tw: 標籤

# IDS_BR_BODY_ADDBOOKMARKURL
source: URL
ar: الموقع
eu: URLa
fi: URL-osoite
hr: Adresa
is: Vefslóð
pl: Adres URL
uz: URL-manzil
zh_cn: 网址

# IDS_BR_BODY_1_ITEM_WILL_BE_DELETED
source: 1 item will be deleted.
ar: سيتم حذف عنصر واحد.
az: 1 element silinəcək.
bg: 1 елемент ще бъде изтрит.
ca: S'esborrarà 1 element
cs: 1 položka bude odstraněna.
da: 1 element vil blive slettet.
de: 1 Element wird gelöscht.
el_gr: Θα γίνει διαγραφή 1 στοιχείου.
es_us: Se eliminará este elemento.
et: 1 üksus kustutatakse.
eu: Elementu 1 ezabatuko da
fi: 1 kohde poistetaan.
fr_ca: 1 élément va être supprimé.
ga: Scriosfar 1 mhír
gl: Eliminarase 1 elemento
hi: 1 मद हटाया जाएगा।
hr: 1 stavka bit će obrisana.
hu: Törölni fog 1 tételt.
hy: 1 տարր կվերացվի:
is: 1 hlut verður eytt.
it_it: 1 elemento verrà eliminato.
ja_jp: 1件のアイテムを削除します。
ka: 1 ელემენტი წაიშლება.
kk: 1 элемент жойылады.
ko_kr: 항목 1개를 삭제합니다.
lt: 1 elementas bus ištrintas.
lv: Tiks izdzēsts 1 objekts.
mk: 1 запис ќе се избрише.
nb: 1 element vil bli slettet.
nl: 1 item wordt verwijderd.
pl: 1 element zostanie usunięty.
pt_pt: 1 item será eliminado.
ro: 1 element va fi șters.
ru_ru: Будет удален 1 элемент.
sk: 1 položka sa vymaže.
sl: 1 element bo izbrisan.
sr: 1 stavka će biti izbrisana.
sv: 1 objekt kommer att tas bort.
tr_tr: 1 öğe silinecek.
uk: 1 об’єкт буде видалено.
uz: 1 element yo‘q qilinadi.
zh_cn: 将删除 1 个项目。
zh_tw: 將刪除 1 個項目。

# IDS_BR_TPOP_MAXIMUM_NUMBER_OF_CHARACTERS_HPD_REACHED
source: Maximum number of characters (%d) reached.
ar: تم بلوغ أقصى عدد من الأحرف (%d)
az: Simvolların sayı maksimuma (%d) çatıb
bg: Достигнат е максималният брой знаци (%d).
ca: S'ha assolit el nombre màxim de caràcters (%d).
cs: Bylo dosaženo maximálního počtu znaků (%d).
da: Det maksimale antal tegn (%d) er nået.
de: Maximale Anzahl an Zeichen (%d) erreicht.
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός χαρακτήρων (%d).
es_us: Número máximo de caracteres (%d) alcanzado.
et: Maksimaalne tähemärkide arv (%d) on saavutatud
eu: Gehieneko karaktere kopurura (%d) iritsi zara.
fi: Merkkien enimmäismäärä (%d) on saavutettu.
fr_ca: Le nombre maximal de caractères (%d) est atteint.
ga: Uaslíon na gcarachtar (%d) bainte amach.
gl: Alcanzouse o número máximo de carácteres (%d).
hi: वर्णों की अधिकतम संख्या (%d) पहुँच गई है।
hr: Maksimalan broj znakova (%d) dosegnut.
hu: Elérte a karakterek maximális számát (%d).
hy: Հասել է նիշերի առավելագույն քանակին (%d)
is: Hámarksfjölda stafa (%d) hefur verið náð.
it_it: Il numero massimo di caratteri (%d) è stato raggiunto.
ja_jp: 最大%d文字まで入力できます。
ka: მიღწეულია სიმბოლოების მაქსიმალური რაოდენობა (%d)
kk: Ең көп таңбалар санына (%d) жетті
ko_kr: %d자까지 입력할 수 있습니다.
lt: Pasiektas didžiausias simbolių skaičius (%d)
lv: Sasniegts maksimālais rakstzīmju skaits (%d)
mk: Достигнат е максималниот број знаци (%d).
nb: Maksimalt antall tegn (%d) er nådd.
nl: Maximumaantal tekens (%d) bereikt.
pl: Osiągnięto maksymalną liczbę znaków (%d).
pt_pt: Número máximo de caracteres (%d) atingido.
ro: A fost atins numărul maxim de caractere (%d).
ru_ru: Достигнуто максимальное число символов (%d)
sk: Dosiahol sa maximálny počet znakov (%d).
sl: Doseženo je največje dovoljeno število znakov (%d).
sr: Dostignut je maksimalan broj karaktera (%d).
sv: Högsta antal tecken (%d) har uppnåtts.
tr_tr: Maksimum karakter sayısına (%d) ulaşıldı
uk: Досягнуто максимальної кількості символів (%d)
uz: Belgilar soni ruxsat etilgan maksimal miqdorga (%d) yetdi
zh_cn: 已达最大字符数（%d）
zh_tw: 已達字元數量上限（%d）

# IDS_BR_POP_UNSUPPORTMEDIATYPE
source: Unsupported media type
ar: نوع الوسائط غير مدعوم.
az: Dəstəklənməyən media növü.
bg: Неподдържан тип носител.
ca: No s'admet aquest tipus de mitjà
cs: Nepodporovaný typ média.
da: Medietype understøttes ikke.
de: Nicht unterstützter Medientyp
el_gr: Μη υποστηριζόμενος τύπος μέσου.
es_us: Tipo de medio no compatible.
et: Toetuseta meediatüüp.
eu: Media mota ez bateragarria
fi: Mediatyyppiä ei tueta.
fr_ca: Type de média non pris en charge
ga: Cineál meán gan tacú.
gl: Tipo multimedia non admitido
hi: असमर्थित मीडिया प्रकार।
hr: Nepodržani mediji.
hu: Nem támogatott médiatípus
hy: Չհամապատասխանող մեդիայի տեսակ:
is: Óstudd tegund miðils.
it_it: Tipo di contenuto non supportato.
ja_jp: 未対応のメディアです。
ka: მედიის ტიპი გაუთვალისწინებელია.
kk: Қолданылмайтын медиа түрі.
ko_kr: 지원되지 않는 미디어 방식입니다.
lt: Nepalaikomas pramogos tipas.
lv: Neatbalstīts multivides veids.
mk: Неподдржан тип на медиум.
nb: Medietypen støttes ikke.
nl: Niet-ondersteund mediatype.
pl: Nieobsługiwany typ nośnika.
pt_pt: Tipo de multimédia não suportado.
ro: Tip suport neacceptat
ru_ru: Неподдерживаемый тип медиаданных
sk: Nepodporovaný typ média.
sl: Nepodprta vrsta medija.
sr: Nepodržani tip medija.
sv: Mediatypen stöds inte.
tr_tr: Ortam türü desteklenmiyor.
uk: Формат не підтримується.
uz: Qo‘llab-quvvatlanmaydigan media turi.
zh_cn: 不支持的媒体类型
zh_tw: 不支援的媒體類型。

source: Unable to connect to mobile networks while Airplane mode is turned on. Connect to Wi-Fi network instead, or turn off Airplane mode and try again.
ar: يتعذر الاتصال بشبكات الهاتف المحمول أثناء تفعيل وضع الطيران. اتصل بشبكة Wi-Fi بدلا من ذلك أو قم بإلغاء تفعيل وضع الطيران، ثم أعد المحاولة.
az: Uçuş rejimi aktiv olduqda mobil şəbəkələrə qoşulmaq mümkün deyil. Əvəzinə Wi-Fi şəbəkəsinə qoşulun və ya Uçuş rejimini qeyri-aktiv edin və yenidən cəhd edin
bg: Не може да се свърже към мобилни мрежи, когато е активиран режим Полет. Вместо това се свържете към Wi-Fi мрежа или деактивирайте режим Полет и опитайте отново
ca: No es pot connectar a xarxes mòbils mentre el mode Vol està habilitat. Connecti a una xarxa Wi-Fi en el seu lloc, o deshabiliti el mode Vol i torni-ho a intentar.
cs: V režimu Letadlo není možné se připojit k mobilním sítím. Připojte se pomocí sítě Wi-Fi, nebo vypněte režim Letadlo a opakujte akci
da: Kan ikke oprette forbindelse til mobile netværk, da Flytilstand er aktiveret. Opret forbindelse til Wi-Fi-netværk i stedet, eller deaktiver Flytilstand og prøv igen.
de: Bei aktiviertem Offline-Modus kann keine Verbindung mit mobilen Netzwerken hergestellt werden. Verbinden Sie sich stattdessen mit WLAN oder deaktivieren Sie den Offline-Modus und versuchen Sie es erneut.
el_gr: Δεν είναι δυνατή η σύνδεση σε δίκτυα κινητής τηλεφωνίας όσο είναι ενεργοποιημένη η λειτουργία πτήσης. Συνδεθείτε σε δίκτυο Wi-Fi ή απενεργοποιήστε τη λειτουργία πτήσης και δοκιμάστε ξανά
es_us: No es posible conectar a las redes móviles mientras que el perfil Fuera de línea está activado. Conéctese a una red Wi-Fi o desactive el perfil Fuera de línea e inténtelo de nuevo
et: Mobiilsete võrkudega ei saa ühendust luua, kui lennurežiim on aktiveeritud. Looge selle asemel ühendus Wi-Fi võrguga või desaktiveerige lennurežiim ja proovige uuesti
eu: Ezin da sare mugikorretara konektatu Hegaldi modua gaituta dagoen bitartean. Konektatu Wi-Fi sarera bestela, edo ezgaitu Hegaldi modua eta saiatu berriz.
fi: Matkapuhelinverkkoihin ei voi ottaa yhteyttä, kun lentotila on käytössä. Muodosta sen sijaan yhteys Wi-Fi-verkon kautta tai poista lentotila käytöstä ja yritä uudelleen.
fr_ca: Impossible de se connecter aux réseaux mobiles lorsque le mode Hors-ligne est activé. Connectez-vous au réseau Wifi à la place ou désactivez le mode Hors-ligne et réessayez
ga: Ní féidir nascadh le líonraí móibíleacha agus mód Eitilte cumasaithe. Nasc le líonra Wi-Fi, nó díchumasaigh mód Eitilte agus triail arís é.
gl: Non se pode conectar con redes móbiles co modo de avión activado. Conéctate a unha rede Wi-Fi no seu lugar ou desactiva o modo de avión e téntao de novo.
hi: फ्लाइट मोड सक्षम होने के दौरान मोबाइल नेटवर्क से कनेक्ट करने में असमर्थ। इसके बजाय Wi-Fi नेटवर्क से कनेक्ट करें, या फ्लाइट मोड अक्षम करें और फिर से प्रयास करें।
hr: Nemoguće spojiti se na mobilne mreže dok je uključen profil Bez mreže. Umjesto toga spojite se na Wi-Fi mrežu ili isključite profil Bez mreže i pokušajte ponovno
hu: Amíg a Repülő üzemmód be van kapcsolva, nem lehet a mobilhálózathoz kapcsolódni. Kapcsolódjon Wi-Fi hálózathoz, vagy tiltsa le a Repülő üzemmódot, és próbálja újra
hy: Անհնար է միանալ շարժական կապի ցանցերին, երբ Թռիչքային ռեժիմն ընձեռված է: Փոխարենը միացեք Wi-Fi ցանցին կամ կասեցրեք Թռիչքային ռեժիմն ու նորից փորձեք
is: Ekki hægt að tengjast farsímagögnum þegar kveikt er á flugstillingu. Tengdu við Wi-Fit net í staðinn, eða slökktu á flugstillingu og reyndu aftur.
it_it: Impossibile connettersi alle reti mobili se la Modalità offline è attivata. Connettersi alla rete Wi-Fi o disattivare la Modalità offline e riprovare.
ja_jp: 機内モードが有効な間は、モバイルネットワークに接続できません。代わりにWi-Fiネットワークに接続するか、機内モードを無効にして、再度実行してください。
ka: მობილურ ქსელებს ვერ დაუკავშირდებით, სანამ ჩართულია ფრენის რეჟიმი. სანაცვლოდ, დაუკავშირდით Wi-Fi ქსელს, ან გამორთეთ ფრენის რეჟიმი და ისევ ცადეთ
kk: Ұшу режимі қосылғанда ұялы байланыс желілеріне қосылу мүмкін емес. Оның орнына Wi-Fi желісіне қосылыңыз немесе ұшу режимін өшіріңіз, сосын әрекетті қайталап көріңіз
ko_kr: 비행기 탑승 모드 실행 중에는 모바일 네트워크에 연결할 수 없습니다. Wi-Fi 네트워크에 연결하거나 비행기 탑승 모드를 해제한 후 다시 시도하세요.
lt: Neįmanoma prisijungti prie mobiliųjų tinklų, kol įjungtas skrydžio režimas. Vietoj to prisijunkite prie „Wi-Fi“ tinklo arba išjunkite skrydžio režimą ir pabandykite dar kartą
lv: Nevar izveidot savienojumu ar mobilajiem tīkliem, kamēr ir aktivizēts lidojuma režīms. Tā vietā izveidojiet savienojumu ar Wi-Fi tīklu vai deaktivizējiet lidojuma režīmu un mēģiniet vēlreiz
mk: Не може да се поврзе со мобилни мрежи додека е вклучен режим за летало. Поврзете се со мрежа Wi-Fi или исклучете го режимот за летало и обидете се повторно
nb: Kan ikke koble til mobilnett mens Flymodus er aktivert. Koble til Wi-Fi-nettverk i stedet, eller deaktiver Flymodus og prøv på nytt.
nl: Kan niet verbinden met mobiele netwerken als Vliegtuigstand is ingeschakeld. Maak in plaats daarvan verbinding via Wi-Fi-netwerk of schakel Vliegtuigstand uit en probeer het opnieuw.
pl: Kiedy tryb Offline jest włączony, nie można korzystać z sieci komórkowych. Połącz się z siecią Wi-Fi lub wyłącz tryb Offline i spróbuj ponownie
pt_pt: Impossível ligar às redes móveis enquanto o modo de Voo está activado. Ligue à rede Wi-Fi em substituição ou desactive o modo de Voo e tente novamente.
ro: Imposibil de conectat la rețelele mobile când modul Avion este activat. Conectați-vă utilizând rețeaua Wi-Fi sau dezactivați modul Avion și încercați din nou
ru_ru: Невозможно подключиться к мобильной сети в автономном режиме. Подключитесь к сети Wi-Fi или отключите автономный режим и повторите попытку
sk: Keď je zapnutý letový režim, nedá sa pripojiť k mobilným sieťam. Pripojte sa namiesto toho k sieti Wi-Fi alebo vypnite letový režim a skúste to znova
sl: Ko je omogočen način letenja, povezava z mobilnimi omrežji ni mogoča. Povežite se z omrežjem Wi-Fi ali onemogočite način letenja in poskusite znova
sr: Povezivanje na mobilne mreže nije moguć kada je omogućen režim letenja. Umesto toga, poveži se na Wi-Fi mrežu ili onemogući režim letenja i pokušaj ponovo
sv: Det går inte att ansluta till mobila nätverk eftersom Flygläge är aktiverat. Anslut till ett Wi-Fi-nätverk istället eller inaktivera Flygläge och gör ett nytt försök.
tr_tr: Uçuş modu etkinken, mobil ağlara bağlanamıyor. Bunun yerine Wi-Fi ağına bağlanın veya mobil veriyi devre dışı bırakın ve tekrar deneyin.
uk: Неможливо підключитися до мобільної мережі у разі ввімкненого режиму без зв'язку. Підключіться до мережі Wi-Fi або вимкніть режим без зв'язку та спробуйте ще раз
uz: Parvoz rejimi yoqilganda, mobil tarmoqlarga ulanib bo‘lmaydi. Uning o‘rniga Wi-Fi tarmoqqa ulaning yoki Parvoz rejimini yoqing va qayta urinib ko‘ring
zh_cn: 飞行模式启用时无法连接至移动网络。连接至 Wi-Fi 网络，或禁用飞行模式并重试。
zh_tw: 啟用飛航模式時無法連接行動網路。請連接 Wi-Fi 網路或停用飛航模式再重試。

# IDS_BR_POP_INSTALL_SUCCESS
source: Installation completed.
ar: تم التثبيت.
az: Yükləmə tamamlandı.
bg: Инсталирането завърши.
ca: Instal·lació finalitzada
cs: Instalace dokončena.
da: Installation udført.
de: Installation abgeschlossen
el_gr: Η εγκατάσταση ολοκληρώθηκε.
es_us: Instalación completa.
et: Installimine valmis.
eu: Instalazioa osatu da
fi: Asennus valmis.
fr_ca: Installation terminée.
ga: Suiteáilte.
gl: Instalación completada
hi: स्थापना पूर्ण।
hr: Instalacija dovršena.
hu: A telepítés befejeződött.
hy: Տեղադրումը ավարտված է:
is: Uppsetningu lokið.
it_it: Installazione completa.
ja_jp: インストールが完了しました。
ka: დაინსტალირება დასრულდა.
kk: Орнату аяқталды.
ko_kr: 설치를 완료하였습니다.
lt: Diegimas baigtas.
lv: Instalēšana pabeigta.
mk: Инсталирањето е извршено.
nb: Installasjon fullført.
nl: Installatie voltooid.
pl: Instalacja zakończona.
pt_pt: Instalação concluída.
ro: Instalare finalizată
ru_ru: Установка завершена.
sk: Inštalácia dokončená.
sl: Namestitev je končana.
sr: Instalacija završena.
sv: Installationen är klar.
tr_tr: Yükleme tamamlandı.
uk: Установка завершена.
uz: O‘rnatish yakunlandi.
zh_cn: 安装已完成
zh_tw: 安裝完成

# IDS_BR_POP_INSTALLATION_FAILED
source: Installation failed.
ar: فشل التثبيت.
az: Yükləmə baş tutmadı.
bg: Неуспешна инсталация.
ca: Error d'instal·lació
cs: Instalace se nezdařila.
da: Installationen mislykkedes.
de: Installation gescheitert
el_gr: Αποτυχία εγκατάστασης.
es_us: Error de instalación.
et: Installimine ebaõnnestus.
eu: Akatsa instalatzerakoan
fi: Asennus epäonnistui.
fr_ca: Échec d'installation
ga: Theip ar shuiteáil.
gl: Erro de instalación
hi: स्थापना असफल।
hr: Instalacija neuspješna.
hu: Telepítés sikertelen.
hy: Տեղադրումը ձախողվեց:
is: Uppsetning mistókst.
it_it: Installazione fallita.
ja_jp: インストールが失敗しました。
ka: ვერ დაინსტალირდა.
kk: Орнату үстінде үзіліп кетті.
ko_kr: 설치하지 못하였습니다.
lt: Nepavyko įdiegti.
lv: Instalēšana neizdevās.
mk: Неуспешно вчитување.
nb: Installasjonen mislyktes.
nl: Installatie mislukt.
pl: Błąd instalacji
pt_pt: Instalação falhou.
ro: Instalarea nu a reușit.
ru_ru: Сбой установки.
sk: Inštalácia zlyhala.
sl: Namestitev ni uspela.
sr: Instalacija neuspešna.
sv: Installationen misslyckades.
tr_tr: Yükleme başarısız.
uk: Збій встановлення.
uz: O‘rnatish bajarilmadi.
zh_cn: 安装失败
zh_tw: 安裝失敗

# IDS_BR_POP_DELETING_ING
source: Deleting...
ar: جاري المسح...
az: Silinmə
bg: Изтриване...
ca: Esborrant...
cs: Odstraňování...
da: Sletter ...
de: Löschen...
el_gr: Διαγραφή...
es_us: Eliminando...
et: Kustutamine...
eu: Ezabatzen...
fi: Poistetaan...
fr_ca: Suppression ...
ga: Ag scriosadh...
gl: Eliminando...
hi: हटाया जा रहा है...
hr: Brisanje...
hu: Törlés...
hy: Ջնջվում է...
is: Verið er að eyða...
it_it: Eliminazione...
ja_jp: 削除中...
ka: წაშლა...
kk: Жойылуда...
ko_kr: 삭제 중...
lt: Trinama...
lv: Dzēš...
mk: Се брише...
nb: Sletter...
nl: Verwijderen...
pl: Usuwanie...
pt_pt: A eliminar...
ro: Se șterge...
ru_ru: Удаление...
sk: Odstraňovanie...
sl: Brišem
sr: Brisanje...
sv: Raderar...
tr_tr: Siliniyor...
uk: Видалення...
uz: O'chirilmoqda…
zh_cn: 删除中..
zh_tw: 正在刪除...
