Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_TPOP_WEBPAGE_ADDED_TO_BOOKMARKS
source: Web page added to Bookmarks.
ar: تمت إضافة صفحة الويب إلى الإشارات المرجعية.
az: Vebsəhifə Əlfəcinlərə əlavə edildi.
bg: Уеб страницата е добавена към Показалци.
ca: Pàgina web afegida als Preferits.
cs: Webová stránka byla přidána do Záložek.
da: Websiden blev føjet til Bogmærker.
de: Webseite zu den Lesezeichen hinzugefügt.
el_gr: Η ιστοσελίδα προστέθηκε στους Σελιδοδείκτες.
es_us: La página web se añadió a Favoritos.
et: Veebileht on lisatud järjehoidjatesse.
eu: Web orria lastermarketara gehitu da.
fi: Verkkosivu on lisätty kirjanmerkkeihin.
fr_ca: Page Web ajoutée aux Favoris.
ga: Leathanach gréasáin curtha le Leabharmharcanna.
gl: Páxina web engadida aos Favoritos.
hi: वेबपेज बुकमार्क्स में जोड़ा गया।
hr: Web-stranica dodana u Oznake.
hu: Hozzáadta a weboldalt a Könyvjelzőkhöz.
hy: Կայքէջն ավելացվեց Էջանիշերում:
is: Vefsíðu bætt við bókamerki.
it_it: La pagina web è stata aggiunta ai Preferiti.
ja_jp: Webページをブックマークに追加しました。
ka: ვებგვერდი უკვე დამატებულია სანიშნეებში.
kk: Веб-бет бетбелгілерге қосылды.
ko_kr: 웹페이지를 [북마크]에 추가하였습니다.
lt: Tinklalapis pridėtas prie adresyno įrašų.
lv: Tīmekļa lapa ir pievienota grāmatzīmēm.
mk: Интернет-страницата е додадена во Омилени страници.
nb: Nettside er lagt til i Bokmerker.
nl: Webpagina toegevoegd aan Favorieten.
pl: Dodano stronę WWW do Zakładek.
pt_pt: Página Web adicionada aos Favoritos.
ro: Pagina web a fost adăugată la Marcaje.
ru_ru: Веб-страница добавлена в меню “Закладки”.
sk: Webová stránka sa pridala do priečinka Záložky.
sl: Spletna stran je bila dodana med zaznamke.
sr: Web stranica je dodata u Obeleživače.
sv: Webbsidan har lagts till i Bokmärken.
tr_tr: Web sayfası Yer imleri'ne eklendi.
uk: Веб-сторінку додано до розділу «Закладки».
uz: Veb-sahifa Xatcho‘plarga qo‘shildi.
zh_cn: 网页已添加至书签
zh_tw: 網頁已新增至書籤。

# IDS_BR_TPOP_QUICK_ACCESS_SHORTCUT_DELETED
source: Quick access shortcut deleted.
ar: تم حذف اختصار الوصول السريع.
az: Cəld çıxış qısayolu silindi.
bg: Изтрийте пряк път за Бърз достъп.
ca: Esborrat accés directe ràpid.
cs: Zástupce Rychlého přístupu byl odstraněn.
da: Genvej til hurtig adgang er slettet.
de: Schnellzugriff-Shortcut gelöscht.
el_gr: Διαγράφηκε η συντόμευση γρήγορης πρόσβασης.
es_us: Se eliminó el atajo de Acceso rápido.
et: Kiirjuurdepääsu otsetee on kustutatud.
eu: Sarbide azkarreko lasterbidea ezabatu da.
fi: Pikakäytön pikavalinta poistettu.
fr_ca: Raccourci Accès rapide supprimé.
ga: Aicearraí Mear-rochtana scriosta.
gl: Atallo de acceso rápido eliminado.
hi: शीघ्र एक्सेस शॉर्टकट हटाया गया।
hr: Izbrisan prečac Brzog pristupa.
hu: Törölte a gyorselérési parancsikont.
hy: Արագ մուտքի դյուրանցումը վերացվեց:
is: Flýtileið flýtiaðgangs eytt.
it_it: Collegamento ad Accesso rapido eliminato.
ja_jp: クイックアクセスのショートカットを削除しました。
ka: სწრაფი წვდომის ღილაკი წაიშალა.
kk: Жылдам қатынас белгішесі жойылады.
ko_kr: 빠른 실행 바로가기를 삭제하였습니다.
lt: Sparčiosios prieigos trumpinys ištrintas.
lv: Ātrās piekļuves īsceļš ir izdzēsts.
mk: Кратенката за брз пристап е избришана.
nb: Hurtigtilgangssnarvei er slettet.
nl: Sneltoets Snelle toegang verwijderd.
pl: Usunięto skrót szybkiego dostępu.
pt_pt: Atalho de Acesso rápido eliminado.
ro: Comanda rapidă de Acces rapid a fost ștearsă.
ru_ru: Ярлык быстрого доступа удален.
sk: Odkaz s rýchlym prístupom sa odstránil.
sl: Bližnjica za Hitri dostop je izbrisana.
sr: Prečica brzog pristupa je izbrisana.
sv: Genvägen till Snabbåtkomst har tagits bort.
tr_tr: Hızlı erişim kısayolu silindi.
uk: Ярлик видалено.
uz: Tezkor kirish yorlig‘i yo‘q qilindi.
zh_cn: 快速访问快捷方式已删除
zh_tw: 已刪除快速存取捷徑。

# IDS_BR_TPOP_PD_ITEMS_DELETED_FROM_BROWSING_HISTORY
source: %d items deleted from browsing history.
ar: تم حذف %d من العناصر من محفوظات التصفح.
az: %d element axtarış tarixçəsindən silindi.
bg: %d елемента ще бъдат изтрити от хронологията на браузъра.
ca: S'han eliminat %d elements de l'historial de navegació.
cs: Z historie procházení bylo odstraněno %d položek.
da: %d elementer slettet fra browserhistorikken.
de: %d Elemente aus dem Browser-Verlauf entfernt.
el_gr: %d στοιχεία θα διαγραφούν από το ιστορικό περιήγησης.
es_us: Se eliminarán %d elementos del historial de navegación.
et: %d üksust on kustutatud sirvimise ajaloost.
eu: %d elementu ezabatu dira nabigazio historiatik.
fi: %d kohdetta poistettu selaushistoriasta.
fr_ca: %d éléments supprimés de l'historique de navigation.
ga: Scriosfar %d mír ón stair bhrabhsála.
gl: Elimináronse %d elementos do historial de navegación.
hi: ब्राउजिंग इतिहास से %d मदें हटाई गयी।
hr: Izbrisano je više stavki (%d) iz povijesti pretraživanja.
hu: %d elemet törölt a böngészési előzményekből.
hy: %d տարր վերացվել է զննարկման պատմությունից:
is: %d atriðum verður eytt úr vafraferli.
it_it: %d elementi eliminati dalla cronologia esplorazioni.
ja_jp: 閲覧履歴から%d件のアイテムを削除しました。
ka: %d რამ წაიშალა ბრაუზერის ისტორიაში.
kk: %d элемент шолу журналынан жойылды.
ko_kr: 방문기록에서 항목 %d개를 삭제하였습니다.
lt: Naršymo istorijoje ištrinta elementų: %d.
lv: %d objekti ir izdzēsti no pārlūkošanas vēstures.
mk: %d записи се избришани од историјата на прегледите.
nb: %d elementer er slettet fra nettleserhistorikken.
nl: %d items verwijderd uit uw bladerhistorie.
pl: Elementów: %d usuniętych z historii wyszukiwania.
pt_pt: %d itens eliminados do histórico de consultas.
ro: %d elemente au fost șterse din istoricul navigării.
ru_ru: Будет удалено элементов из журнала браузера: %d.
sk: Vykonalo sa odstránenie %d položiek z histórie prehliadania.
sl: Toliko elementov bo izbrisanih iz zgodovine brskanja: %d.
sr: Sledeći broj stavki je izbrisan iz istorije pretraživanja: %d.
sv: %d objekt har tagits bort från webbhistoriken.
tr_tr: Tarama geçmişinden %d öğe silindi.
uk: %d об’єктів видалено з історії перегляду сторінок.
uz: %d ta element ko‘rib chiqishlar jurnalidan yo‘q qilindi.
zh_cn: %d 个项目已从浏览历史记录中删除
zh_tw: 已自瀏覽歷程記錄中刪除 %d 個項目。

# IDS_BR_TPOP_OPENING_SAMSUNG_ACCOUNT_ING
source: Opening Samsung account...
ar: جارٍ فتح Samsung account...
az: Samsung hesabı açılır...
bg: Отваряне на Samsung акаунт...
ca: Obrint Samsung account...
cs: Otevírání Samsung účtu...
da: Åbner Samsung account ...
de: Samsung Konto wird geöffnet...
el_gr: Άνοιγμα του Samsung account...
es_us: Abriendo cuenta Samsung...
et: Samsungi konto avamine...
eu: Samsung account irekitzen...
fi: Avataan Samsung-tiliä...
fr_ca: Ouverture du compte Samsung...
ga: Cuntas Samsung á oscailt...
gl: Abrindo Samsung account...
hi: Samsung account खोला जा रहा है...
hr: Otvaranje Samsung računa...
hu: Samsung account megnyitása...
hy: Samsung հաշիվը բացվում է...
is: Opna Samsung-reikning...
it_it: Apertura dell'account Samsung in corso...
ja_jp: Samsungアカウントを開いています...
ka: იხსნება Samsung ანგარიში...
kk: Samsung есептік жазбасы ашылуда...
ko_kr: 삼성 계정 실행 중...
lt: Atidaroma „Samsung“ paskyra...
lv: Atver Samsung kontu...
mk: Се отвора сметката Samsung...
nb: Åpner Samsung-konto...
nl: Samsung account openen...
pl: Otwieranie konta Samsung...
pt_pt: A abrir Conta Samsung...
ro: Se deschide contul Samsung...
ru_ru: Открытие учетной записи Samsung...
sk: Otvára sa konto Samsung...
sl: Odpiranje Samsung računa ...
sr: Otvaranje Samsung naloga...
sv: Öppnar Samsung account ...
tr_tr: Samsung hesabı açılıyor...
uk: Відкриття облікового запису Samsung...
uz: Samsung hisob qaydnomasi ochilmoqda...
zh_cn: 正在打开三星帐户...
zh_tw: 正在開啟三星帳號...

# IDS_BR_TPOP_LOW_DATA_USAGE_ENABLED
source: Low data usage on.
ar: تم تفعيل الاستخدام المنخفض للبيانات.
az: Aşağı məlumat istifadəsi yandırıldı.
bg: „Ниско използване на данни“ е активирано.
ca: L'ús de dades baix habilitat.
cs: Nízké využití dat je zapnuté.
da: Lavt dataforbrug er blevet aktiveret.
de: Niedrige Datennutzung aktiviert.
el_gr: Ενεργοποιήθηκε η χαμηλή χρήση δεδομένων.
es_us: Uso de datos bajo activado.
et: Madal andmekasutus on aktiveeritud.
eu: Datu erabilera baxua gaitu da.
fi: Pieni datankäyttö käytössä.
fr_ca: L'option Faible utilisation des données a été activée.
ga: Úsáid íseal sonraí cumasaithe.
gl: Uso de datos reducido activado.
hi: कम डाटा उपयोग सक्षम है।
hr: Uključena mala količina prijenosa podataka.
hu: Bekapcsolta a Kis adathasználat funkciót.
hy: Տվյալների օգտագործման ցածր մակարդակն ընձեռված է:
is: Kveikt á lítilli gagnanotkun.
it_it: Opzione Utilizzo dati basso attivata.
ja_jp: [データ使用量を節約]を有効にしました。
ka: მონაცემთა შემცირება ჩართულია.
kk: Деректерді аз пайдалану қосылды.
ko_kr: [데이터 사용량 줄이기]를 실행하였습니다.
lt: Mažas duomenų naudojimas įjungtas.
lv: Mazs datu lietojums ir aktivizēts.
mk: Мало користење податоци е вклучено.
nb: Lav databruk er aktivert.
nl: Laag gegevensgebruik ingeschakeld.
pl: Włączono niskie użycie danych.
pt_pt: Utilização de dados baixa activada.
ro: Opțiunea Utilizare redusă a datelor este activată.
ru_ru: Пониженное использ. данных включено.
sk: Funkcia Nízky objem dát je zapnutá.
sl: Funkcija Majhna poraba podatkov je omogočena.
sr: Omogućena je slaba upotreba podataka.
sv: Låg dataanvändning har aktiverats.
tr_tr: Düşük veri kullanımı etkinleştirildi.
uk: Увімкнено незначне використання даних.
uz: Kam ma’lumot ishlatilishi yoqildi.
zh_cn: 低数据使用量已启用
zh_tw: 低數據用量已啟用。

# IDS_BR_TPOP_LOW_DATA_USAGE_DISABLED_PDP_OF_BANDWIDTH_SAVED
source: Low data usage off. %d% of bandwidth saved.
ar: تم إلغاء تفعيل الاستخدام المنخفض للبيانات. تم حفظ %d% من النطاق الترددي.
az: Aşağı məlumat istifadəsi söndürüldü. %d% zolaq saxlandı.
bg: „Ниско използване на данни“ е деактивирано. %d% от диапазона на честотата е спестен.
ca: S'ha deshabilitat l'ús de dades baix. S'estalvia %d% de banda ampla.
cs: Nízké využití dat je vypnuté. Bylo ušetřeno %d % šířky pásma.
da: Lavt dataforbrug er blevet deaktiveret. Du sparer %d % båndbredde.
de: Niedrige Datennutzung deaktiviert. %d % der Bandbreite eingespart.
el_gr: Απενεργοποιήθηκε η χαμηλή χρήση δεδομένων. Έγινε εξοικονόμηση %d% του εύρους ζώνης.
es_us: Uso de datos bajo desactivado. Ahorro del %d % de ancho de banda.
et: Madal andmekasutus on desaktiveeritud. %d% ribalaiusest on salvestatud.
eu: Datu erabilera baxua ezgaitu da. Banda zabalaren % %d aurreztu da.
fi: Pieni datankäyttö poistettu käytöstä. Kaistanleveydestä säästetty %d %.
fr_ca: L'option Faible utilisation des données a été désactivée. %d % de bande passante enregistrée.
ga: Úsáid íseal sonraí díchumasaithe. %d% de bhandaleithead coigilte.
gl: Uso de datos reducido desactivado. %d% de largura de banda aforrada.
hi: कम डाटा उपयोग अक्षम है। बैंडविड्थ का %d% सुरक्षित किया गया।
hr: Isključena mala količina prijenosa podataka. Spremljeno %d % širine pojasa.
hu: Kikapcsolta a Kis adathasználat funkciót. A sávszélesség %d%-át takarította meg.
hy: Տվյալների օգտագործման ցածր մակարդակը կասեցված է: Պահպանվել է թողունակության %d%:
is: Slökkt á lítilli gagnanotkun. %d% bandvíddarsparnaður.
it_it: Opzione Utilizzo dati basso disattivata. %d% di larghezza di banda risparmiato.
ja_jp: [データ使用量を節約]を無効にしました。節約した帯域幅はの%d%です。
ka: მონაცემთა შემცირება გამორთულია. შენახულია სიხშირის დიაპაზონის %d%.
kk: Деректерді аз пайдалану өшірілді. %d% өткізу мүмкіндігі сақталды.
ko_kr: [데이터 사용량 줄이기]를 해제하였습니다. 대역폭의 %d%를 절약하였습니다.
lt: Mažas duomenų naudojimas išjungtas. %d% pralaidumas išsaugotas.
lv: Mazs datu lietojums ir deaktivizēts. Ietaupīti %d% joslas platuma.
mk: Мало користење податоци е исклучено. %d% опсег се сочувани.
nb: Lav databruk er deaktivert. %d % båndbredde er spart.
nl: Laag gegevensgebruik uitgeschakeld. %d% bandbreedte bespaard.
pl: Wyłączono niskie użycie danych. Oszczędzono %d% przepustowości pasma.
pt_pt: Utilização de dados baixa desactivada. Economia de %d % de largura de banda.
ro: Opțiunea Utilizare redusă a datelor este dezactivată. S-a salvat %d% din lățimea de bandă.
ru_ru: Пониженное использ. данных выключено. Экономия полосы пропускания: %d %.
sk: Funkcia Nízky objem dát je vypnutá. Ušetrilo sa %d % šírky pásma.
sl: Funkcija Majhna poraba podatkov je onemogočena. %d % pasovne širine je shranjene.
sr: Onemogućena je slaba upotreba podataka. Sačuvano je %d% propusne moći.
sv: Låg dataanvändning har inaktiverats. %d % av bandbredden har sparats.
tr_tr: Düşük veri kullanımı devre dışı bırakıldı. Bant genişliğinden %%d tasarruf edildi.
uk: Вимкнено незначне використання даних. %d% пропускної здатності збережено.
uz: Kam ma’lumot ishlatilishi o‘chirildi. %d% chastota kengligi saqlandi.
zh_cn: 低数据使用量已禁用。节省了 %d% 的带宽。
zh_tw: 低數據用量已停用。已省下 %d% 頻寬。

# IDS_BR_TPOP_IMAGE_COPIED_TO_CLIPBOARD
source: Image copied to clipboard.
ar: تم نسخ الصورة إلى الحافظة.
az: Şəkil mübadilə buferinə kopyalandı.
bg: Изображението е копирано в клипборда.
ca: Imatge copiada al porta-retalls.
cs: Obrázek byl zkopírován do schránky.
da: Billedet er blevet kopieret til Udklipsholder.
de: Bild in die Zwischenablage kopiert.
el_gr: Η εικόνα αντιγράφηκε στο πρόχειρο.
es_us: La imagen se copió al portapapeles.
et: Pilt on kopeeritud lõikelauale.
eu: Irudia arbelera kopiatu da.
fi: Kuva kopioitu leikepöydälle.
fr_ca: Image copiée dans le presse-papier.
ga: Íomhá cóipeáilte chuig gearrthaisce.
gl: Imaxe copiada ao portapapeis.
hi: छवि क्लिपबोर्ड में कॉपी की गई।
hr: Slika kopirana u međuspremnik.
hu: A képet a vágólapra másolta.
hy: Պատկերը պատճենվեց սեղմատախտակում:
is: Mynd afrituð á klippiborð.
it_it: Immagine copiata negli appunti.
ja_jp: 画像をクリップボードにコピーしました。
ka: გამოსახულების ასლი შენახულია ბუფერში.
kk: Кескін аралық сақтағышқа көшірілді.
ko_kr: 이미지를 클립보드에 복사하였습니다.
lt: Vaizdas nukopijuotas į iškarpinę.
lv: Attēls ir kopēts starpliktuvē.
mk: Сликата е ископирана во посредната меморија.
nb: Bilde kopiert til utklippstavle.
nl: Afbeelding gekopieerd naar klembord.
pl: Obraz skopiowany do schowka.
pt_pt: Imagem copiada para a área de transferência.
ro: Imaginea a fost copiată în clipboard.
ru_ru: Изображение скопировано в буфер обмена.
sk: Fotografia sa skopírovala do schránky.
sl: Slike so bile kopirane v odložišče.
sr: Slika je kopirana u privremenu memoriju.
sv: Bild kopierades till Urklipp.
tr_tr: Resim panoya kopyalandı.
uk: Зображення скопійовано до буфера обміну.
uz: Tasvirdan buferga nusxa olindi.
zh_cn: 图片已复制到剪贴板
zh_tw: 圖像已複製到剪貼簿。

# IDS_BR_TPOP_FAILED_TO_ADD_TO_HOME_SCREEN_ABB
source: Failed to add to Home screen.
ar: فشلت الإضافة إلى الشاشة الرئيسية
az: Ana ekrana əlavə etmək alınmadı
bg: Добавянето в началния екран е неуспешно.
ca: Error en afegir aplicació a la pantalla d'inici.
cs: Nepodařilo se přidat na domovskou obrazovku.
da: Kunne ikke føje til startskærm.
de: Fehler beim Hinzufügen zum Startbildschirm
el_gr: Η προσθήκη στην αρχική οθόνη απέτυχε.
es_us: Error al añadir a la pantalla de inicio.
et: Avaekraanile lisamine nurjus
eu: Ezin izan da pantaila nagusira gehitu.
fi: Lisääminen alkunäyttöön epäonnistui.
fr_ca: L'ajout à l'écran d'accueil a échoué.
ga: Theip ar chur leis an scáileán baile.
gl: Non se puido engadir á pantalla de inicio.
hi: होम स्क्रीन पर जोड़ने में विफल
hr: Greška dodavanja na početni zaslon.
hu: Nem sikerült felvenni a kezdőképernyőre.
hy: Չհաջողվեց ավելացնել հիմնական էկրանին
is: Mistókst að bæta á heimaskjá.
it_it: Non è stato possibile aggiungere alla schermata Home.
ja_jp: ホーム画面への追加に失敗しました。
ka: ვერ დაემატა საწყის ეკრანზე
kk: Бастапқы экранға қосу сәтсіз аяқталды
ko_kr: 홈 화면에 추가하지 못하였습니다.
lt: Nepavyko pridėti pradžios ekrane
lv: Neizdevās pievienot sākuma ekrānam
mk: Неуспешно додавање на почетниот екран.
nb: Kunne ikke legge til på startskjermbildet.
nl: Kan niet toevoegen aan startscherm.
pl: Dodanie do ekranu startowego nie powiodło się.
pt_pt: Falha ao adicionar ao ecrã principal.
ro: Adăugarea la ecranul de pornire nu a reușit.
ru_ru: Невозможно добавить на главный экран
sk: Nepodarilo sa pridať na domovskú obrazovku.
sl: Dodajanje na domači zaslon ni uspelo.
sr: Neuspešno dodavanje na početni ekran.
sv: Det gick inte att lägga till på hemskärmen.
tr_tr: Ana ekrana eklenemedi
uk: Не вдалося додати на екран оформлення
uz: Asosiy ekranga qo‘shib bo‘lmadi
zh_cn: 添加至主屏幕失败
zh_tw: 無法新增至主螢幕

# IDS_BR_TPOP_DOWNLOADING_IMAGE_ING
source: Downloading image...
ar: جار تنزيل الصورة...
az: Şəkil yüklənir...
bg: Изтегляне на изображение...
ca: Descarregant imatge...
cs: Stahování obrázku...
da: Downloader billede ...
de: Bild wird heruntergeladen...
el_gr: Λήψη εικόνας...
es_us: Descargando imagen...
et: Pildi allalaadimine...
eu: Irudia deskargatzen...
fi: Ladataan kuvaa...
fr_ca: Téléchargement de l'image...
ga: Íomhá á híoslódáil...
gl: Descargando imaxe...
hi: छवि डाउनलोड हो रही है...
hr: Skidanje slike...
hu: Kép letöltése...
hy: Պատկերի ներբեռնում...
is: Sæki mynd...
it_it: Download immagine...
ja_jp: 画像をダウンロード中...
ka: სურათი იტვირთება...
kk: Кескін жүктелуде...
ko_kr: 이미지 다운로드 중...
lt: Atsisiunčiamas vaizdas...
lv: Lejupielādē attēlu...
mk: Се презема слика...
nb: Laster ned bilde...
nl: Afbeelding downloaden...
pl: Pobieranie obrazu...
pt_pt: A transferir imagem...
ro: Se descarcă imaginea...
ru_ru: Загрузка изображения...
sk: Sťahuje sa fotografia...
sl: Prenos slike ...
sr: Preuzimanje slike...
sv: Hämtar bild ...
tr_tr: Görüntü indiriliyor...
uk: Завантаження зображення...
uz: Tasvir yuklab olinmoqda...
zh_cn: 正在下载图片...
zh_tw: 正在下載圖像...

# IDS_BR_TPOP_DATA_SAVING_STATISTICS_RESET
source: Data saving statistics reset.
ar: تمت إعادة ضبط إحصائيات حفظ البيانات.
az: Məlumat saxlama statistikası sıfırlandı.
bg: Статистиката за пестене на данни е нулирана.
ca: S'han restablert les estadístiques de desament de dades.
cs: Statistika ukládání dat byla vynulována.
da: Datalagringsstatistikken er blevet nulstillet.
de: Statistiken zu Dateneinsparungen zurückgesetzt.
el_gr: Επαναφορά στατιστικών εξοικονόμησης δεδομένων.
es_us: Se restablecieron las estadísticas de almacenamiento de datos.
et: Andmete salvestamise statistika on lähtestatud.
eu: Datuak gordetzearen estatistikak berrezarri dira.
fi: Tietojen tallennustilastot nollattu.
fr_ca: Réinitialisation des statistiques d'enregistrement des données.
ga: Staitisticí coigilte sonraí athshocraithe.
gl: Restablecéronse as estatísticas de almacenamento de datos.
hi: डाटा सुरक्षा सांख्यिकी रीसेट।
hr: Ponovno postavite statistike o pohrani podataka.
hu: Törölte az adatmentési statisztikát.
hy: Տվյալների պահպանման վիճակագրությունը հետադարձվեց:
is: Endurstilling á tölfræði gagnasparnaðar.
it_it: Statistiche salvataggio dati ripristinate.
ja_jp: データ節約情報をリセットしました。
ka: მონაცემთა შენახვის სტატისტიკა განულდა.
kk: Деректерді сақтау статистикаларын қалпына келтіріңіз.
ko_kr: 데이터 절약 통계를 초기화하였습니다.
lt: Duomenų saugojimo statistika nustatyta iš naujo.
lv: Datu saglabāšanas statistika ir nodzēsta.
mk: Статистиката за сочувување податоци е ресетирана.
nb: Datalagringsstatistikk er nullstilt.
nl: Reset statistieken gegevensopslag.
pl: Wyzerowano statystyki zapisywania danych.
pt_pt: Repor estatísticas de economia de dados.
ro: Statisticile privind salvarea datelor au fost resetate.
ru_ru: Сброс статистики экономии данных.
sk: Štatistika ukladania údajov sa vynulovala.
sl: Statistika shranjevanja podatkov je ponastavljena.
sr: Statistika o čuvanju podataka je resetovana.
sv: Statistik över sparade data har återställts.
tr_tr: Veri kaydı istatistikleri sıfırlandı.
uk: Статистику збереження даних скинуто.
uz: Ma’lumotni saqlash statistikasini tashlash.
zh_cn: 数据节省统计已重置
zh_tw: 節約數據統計資料已重置。

# IDS_BR_TPOP_BOOKMARK_DELETED
source: Bookmark deleted.
ar: تم حذف الإشارة المرجعية.
az: Əlfəcin silindi.
bg: Показалецът е изтрит.
ca: Marcador esborrat.
cs: Záložka byla odstraněna.
da: Bogmærke slettet.
de: Lesezeichen gelöscht.
el_gr: Ο σελιδοδείκτης διαγράφτηκε.
es_us: Favorito eliminado.
et: Järjehoidja on kustutatud.
eu: Lastermarka ezabatu da.
fi: Kirjanmerkki poistettu.
fr_ca: Favori supprimé.
ga: Leabharmharc scriosta.
gl: Favorito eliminado.
hi: बुकमार्क हटा दिया गया।
hr: Oznaka obrisana.
hu: Könyvjelző törölve.
hy: Էջանիշը վերացվեց:
is: Bókamerki var eytt.
it_it: Segnalibro eliminato.
ja_jp: ブックマークを削除しました。
ka: სანიშნე წაიშალა.
kk: Бетбелгі жойылды.
ko_kr: 북마크를 삭제하였습니다.
lt: Adresyno įrašas ištrintas.
lv: Grāmatzīme ir izdzēsta.
mk: Ознаката е избришана.
nb: Bokmerke slettet.
nl: Favoriet gewist.
pl: Usunięto zakładkę.
pt_pt: Favorito eliminado.
ro: Marcajul a fost șters.
ru_ru: Закладка удалена.
sk: Záložka bola odstránená.
sl: Zaznamek je izbrisan.
sr: Obeleživač je izbrisan.
sv: Bokmärket har raderats.
tr_tr: Yer imi silindi.
uk: Закладку видалено.
uz: Veb-hujjat yo‘q qilindi.
zh_cn: 书签已删除
zh_tw: 書籤已刪除。

# IDS_BR_TPOP_ADDED_TO_QUICK_ACCESS_LIST
source: Added to Quick access list.
ar: تمت الإضافة إلى قائمة الوصول السريع.
az: Cəld çıxış siyahısına əlavə edilmişdir.
bg: Добавено към списъка за Бърз достъп.
ca: Afegit a la llista Accés ràpid.
cs: Přidáno do seznamu Rychlý přístup.
da: Føjet til listen Hurtig adgang.
de: Zur Schnellzugriffsliste hinzugefügt.
el_gr: Προστέθηκε στη λίστα γρήγορης πρόσβασης.
es_us: Añadido a la lista de Acceso rápido.
et: Lisatud kiirjuurdepääsu loendisse.
eu: Sarbide azkarren zerrendan gehituta.
fi: Lisätty pikaluetteloon.
fr_ca: Ajouté à la liste d'accès rapide.
ga: Curtha leis an Liosta mear-rochtana.
gl: Engadido á lista de acceso rápida.
hi: शीघ्र एक्सेस सूची में जोड़ा गया।
hr: Dodano na popis za brzi pristup.
hu: Felvéve a Gyors elérés listára.
hy: Ավելացվել է Արագ մուտքի ցուցակին:
is: Sett á lista flýtiaðgangs.
it_it: Aggiunto all'elenco Accesso rapido.
ja_jp: クイックアクセスリストに追加しました。
ka: დამატებულია სწრაფი წვდომის სიაში.
kk: Жылдам қатынасу тізіміне қосылды.
ko_kr: [빠른 실행]에 추가하였습니다.
lt: Pridėta prie sparčiosios prieigos sąrašo.
lv: Pievienots ātrās piekļuves sarakstam.
mk: Додадено во листата Брз пристап.
nb: Lagt til på Hurtigtilgang-listen.
nl: Toegevoegd aan Snelle toegangslijst.
pl: Dodano do szybkiej listy adresowej.
pt_pt: Adicionado à Lista de acesso rápido.
ro: Adăugat pe Lista de acces rapid.
ru_ru: Добавлено в быстрый список.
sk: Pridané do zoznamu na rýchly prístup.
sl: Dodano na seznam za hitri dostop.
sr: Dodaju na Listu brzih pristupa.
sv: Tillagd i snabbåtkomstlistan.
tr_tr: Hızlı erişim listesine eklendi.
uk: Додано до списку швидкого доступу.
uz: Tezkor kirish ro‘yxatiga qo‘shildi.
zh_cn: 已添加至快速访问列表
zh_tw: 已新增至快速存取清單。

# IDS_BR_TPOP_ADDED_TO_HOME_SCREEN
source: Added to Home screen.
ar: تمت الإضافة إلى الشاشة الرئيسية
az: Əsas ekrana əlavə edilib
bg: Добавено e към началния екран.
ca: S'ha afegit a la pantalla d'inici.
cs: Přidáno na domovskou obrazovku.
da: Føjet til startskærm.
de: Zum Startbildschirm hinzugefügt.
el_gr: Προστέθηκε στην Αρχική οθόνη.
es_us: Añadido a la pantalla de inicio.
et: Lisatud avaekraanile
eu: Pantaila nagusira gehitu da.
fi: Lisätty alkunäyttöön.
fr_ca: L'élément a été ajouté à l'écran d'accueil.
ga: Curtha leis an scáileán baile.
gl: Engadida á pantalla de inicio.
hi: होम स्क्रीन में जोड़ा गया
hr: Dodano na početni zaslon.
hu: Kezdőképernyőhöz adva.
hy: Ավելացվել է հիմնական էկրանին
is: Sett á heimaskjá.
it_it: L'elemento è stato aggiunto alla schermata Home.
ja_jp: ホーム画面に追加しました。
ka: დამატებულია საწყის ეკრანზე
kk: Бастапқы экранға қосылды
ko_kr: 홈 화면에 추가하였습니다.
lt: Pridėta pradžios ekrane
lv: Pievienots sākuma ekrānam
mk: Додадено на почетниот екран.
nb: Lagt til på startskjermbildet.
nl: Toegevoegd aan startscherm.
pl: Dodano do ekranu startowego.
pt_pt: Adicionada ao ecrã principal.
ro: S-a adăugat la ecranul de pornire.
ru_ru: Добавлено на главный экран
sk: Pridané na domovskú obrazovku.
sl: Dodano na domači zaslon.
sr: Dodato na početni ekran.
sv: Tillagd på hemskärmen.
tr_tr: Ana ekrana eklendi
uk: Додано на екран оформлення
uz: Asosiy ekranga qo‘shildi
zh_cn: 已添加至主屏幕
zh_tw: 新增至主螢幕
