Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_BODY_COUNTY_ABB
source: State
ar: المدينة
az: Əyalət
bg: Област
ca: Comtat
cs: Kraj
da: Region
de: Bezirk/Bundesland
el_gr: Νομός
es_us: Provincia
et: Maakond
eu: Konderria
fi: Maakunta
fr_ca: Région
ga: Contae
gl: Municipio
hi: प्रांत
hr: Država
hu: Megye
hy: Օկրուգ
is: Sýsla
it_it: Provincia
ja_jp: 都道府県
ka: რაიონი
kk: Аудан
ko_kr: 지역
lt: Apygarda
lv: Grāfiste
mk: Околија
nb: Fylke
nl: Staat/provincie
pl: Województwo
pt_pt: País
ro: Județ
ru_ru: Область
sk: Kraj
sl: Okraj
sr: Zemlja
sv: Land
tr_tr: Ülke
uk: Район
uz: Okrug
zh_cn: 县
zh_tw: 縣市

# IDS_BR_BODY_COUNTRY_REGION_ABB2
source: Country/region
ar: البلد/الإقليم
az: Ölkə/rayon
bg: Страна/регион
ca: País/regió
cs: Země/oblast
da: Land/geografisk område
de: Land/Region
el_gr: Χώρα/περιοχή
es_us: País/región
et: Riik/piirkond
eu: Herrialdea/eskualdea
fi: Maa/alue
fr_ca: Pays/région
ga: Tír/réigiún
gl: País/rexión
hi: देश/क्षेत्र
hr: Država/regija
hu: Ország/régió
hy: Երկիր/շրջան
is: Land/svæði
it_it: Paese/Regione
ja_jp: 国/地域
ka: ქვეყანა/რეგიონი
kk: Ел/аймақ
ko_kr: 국가/지역
lt: Šalis / regionas
lv: Valsts/reģions
mk: Земја/регион
nb: Land/område
nl: Land/regio
pl: Kraj/region
pt_pt: País/região
ro: Țară/regiune
ru_ru: Страна/регион
sk: Krajina/oblasť
sl: Država/regija
sr: Zemlja/region
sv: Land/region
tr_tr: Ülke/bölge
uk: Країна/регіон
uz: Mamlakat/mintaqa
zh_cn: 国家/区域
zh_tw: 國家/區域

# IDS_BR_BODY_COOKIES_AND_SITE_DATA_ABB
source: Cookies and site data
ar: ملفات تعريف الارتباط وبيانات المواقع
az: Kuki və sayt məlumtlrı
bg: Бисквитки и данни сайта
ca: Galetes i dades lloc
cs: Cookies a data webu
da: Cookies og websteddata
de: Cookies und Sitedaten
el_gr: Cookie και δεδ. ιστότ.
es_us: Cookies/datos sitio
et: Küps./saitide andmed
eu: Cookieak eta guneko datuak
fi: Eväst. ja siv. tiedot
fr_ca: Cookies et donn. site
ga: Fianáin & sonraí láithreáin
gl: Cookies e datos sitio
hi: कुकीज और साइट डाटा
hr: Kolač. i podaci o str.
hu: Sütik és helyadatok
hy: Cookies և կայքի տվյլ.
is: Fótspor og gögn svæðis
it_it: Cookie e dati dei siti
ja_jp: Cookieとサイトデータ
ka: ქუქი და საიტის მონაც.
kk: Cookie және сайт дер.
ko_kr: 쿠키 및 사이트 데이터
lt: Slapukų ir svet. duom.
lv: Sīkfaili/vietnes dati
mk: Кол. и подат.на стран.
nb: Inf.kaps. og sidedata
nl: Cookies en sitegeg.
pl: Ciastecz. i dane witr.
pt_pt: Cookies e dados site
ro: Cookie-uri&date site
ru_ru: Cookie и данные сайтов
sk: Cookies a údaj. z lok.
sl: Piškotki in podatki
sr: Kolač. i pod. o sajtu
sv: Cookie- och platsdata
tr_tr: Çerezler ve site verlr
uk: Cookies/дані сайту
uz: Cookie va sayt ma’l-ti
zh_cn: Cookies 与站点数据
zh_tw: Cookies 與網站資料

# IDS_BR_BODY_CONTENT_SETTINGS
source: Content settings
ar: إعدادات المحتوى
az: Məzmun parametrləri
bg: Страници със съдържание
ca: Ajustaments de contingut
cs: Nastavení obsahu
da: Indstillinger for indhold
de: Inhaltseinstellungen
el_gr: Ρυθμίσεις περιεχομένου
es_us: Ajustes de contenido
et: Sisu seaded
eu: Eduki ezarpenak
fi: Sisältöasetukset
fr_ca: Paramètres des contenus
ga: Socruithe inneachair
gl: Axustes de contido
hi: सामग्री सेटिंग्स
hr: Postavke sadržaja
hu: Tartalom beállításai
hy: Բովանդակության դրվածքներ
is: Efnisstillingar
it_it: Impostazioni contenuto
ja_jp: コンテンツ設定
ka: მასალის პარამეტრები
kk: Мазмұн параметрлері
ko_kr: 콘텐츠 설정
lt: Turinio nustatymai
lv: Satura iestatījumi
mk: Поставувања за содржината
nb: Innholdsinnstillinger
nl: Inhoudsinstellingen
pl: Ustawienia zawartości
pt_pt: Definições de conteúdo
ro: Setări conținut
ru_ru: Параметры содержимого
sk: Nastavenia obsahu
sl: Nastavitve vsebine
sr: Podešavanja sadržaja
sv: Innehållsinställningar
tr_tr: İçerik ayarları
uk: Налаштування вмісту
uz: Tarkib parametrlari
zh_cn: 内容设置
zh_tw: 內容設定

# IDS_BR_BODY_COMPANY_NAME_ABB
source: Company name
ar: اسم الشركة
az: Şirkətin adı
bg: Име на фирма
ca: Nom de l'empresa
cs: Název společnosti
da: Firmanavn
de: Firmenname
el_gr: Όνομα εταιρείας
es_us: Nombre de la empresa
et: Ettevõtte nimi
eu: Enpresaren izena
fi: Yrityksen nimi
fr_ca: Nom de l'entreprise
ga: Ainm na cuideachta
gl: Nome de empresa
hi: कंपनी का नाम
hr: Naziv tvrtke
hu: Cég neve
hy: Ընկերության անունը
is: Nafn fyrirtækis
it_it: Nome azienda
ja_jp: 会社名
ka: კომპანიის სახელი
kk: Компания атауы
ko_kr: 회사 이름
lt: Įmonės pavadinimas
lv: Uzņēmuma nosaukums
mk: Име на компанија
nb: Selskapsnavn
nl: Naam bedrijf
pl: Nazwa firmy
pt_pt: Nome da empresa
ro: Nume companie
ru_ru: Название компании
sk: Názov spoločnosti
sl: Ime podjetja
sr: Naziv kompanije
sv: Företagsnamn
tr_tr: Şirket adı
uk: Назва організації
uz: Kompaniya nomi
zh_cn: 公司名称
zh_tw: 公司名稱

# IDS_BR_BODY_CLOSE_TAB
source: Close tab
ar: أغلق علامة التبويب.
az: Tab-vərəqi bağla.
bg: Затвори раздела
ca: Tancar pestanya
cs: Zavřít kartu.
da: Luk fane.
de: Registerkarte schließen
el_gr: Κλείσιμο καρτέλας.
es_us: Cerrar pestaña.
et: Sulge vahekaart.
eu: Itxi fitxa
fi: Sulje välilehti.
fr_ca: Fermer l'onglet.
ga: Dún an táb
gl: Pecha a pestana
hi: टैब बंद करें।
hr: Zatvori karticu.
hu: Lap bezárása
hy: Փակել ներդիրը:
is: Loka flipa.
it_it: Chiude scheda.
ja_jp: タブを閉じる
ka: ჩანართის დახურვა.
kk: Қойындыны жабу.
ko_kr: 탭을 닫습니다.
lt: Uždaryti skirtuką.
lv: Aizvērt cilni.
mk: Затвори картичка.
nb: Lukk fane.
nl: Tabblad sluiten
pl: Zamknij kartę.
pt_pt: Fechar separador.
ro: Închidere filă
ru_ru: Закрыть вкладку.
sk: Zavrieť kartu
sl: Zapri zavihek.
sr: Zatvori karticu.
sv: Stäng flik.
tr_tr: Sekmeyi kapat.
uk: Закриття вкладки.
uz: Panelni yopish.
zh_cn: 关闭分页。
zh_tw: 關閉標籤。

# IDS_BR_BODY_CLEAR_WEB_NOTIFICATION_PERMISSION_SETTINGS
source: Clear web notification permission settings.
ar: مسح إعدادات أذونات الإخطارات
az: Veb-bildirişə icazə parametrlərini sil.
bg: Изчистване на настройките за разрешения за уеб уведомявания
ca: Esborrar ajustaments de permisos de notificacions web
cs: Smazat nastavení oprávnění k webovému oznamování.
da: Slet indstillinger for tilladelser for webmeddelelse.
de: Berechtigungseinstellungen für Web-Benachrichtigungen löschen
el_gr: Διαγραφή των ρυθμίσεων δικαιωμάτων ειδοποιήσεων web.
es_us: Eliminar los ajustes de las notificaciones Web.
et: Kustuta veebiteavituste lubade seaded.
eu: Garbitu web jakinarazpen baimenen ezarpenak
fi: Poista verkkoilmoitusten käyttöoikeusasetukset.
fr_ca: Effacer les paramètres d'autorisation de notification Web.
ga: Glan socruithe ceada d'fhógraí Gréasáin
gl: Borrar os axustes dos permisos de notificacións web
hi: वेब सूचना अनुमति सेटिंग्स साफ करें।
hr: Brisanje svih postavki dopuštenja za web-obavijesti.
hu: Webes értesítések engedélyeinek törlése
hy: Մաքրել համացանցային ծանուցման թույլտվությունների դրվածքները:
is: Hreinsa heimildastillingar veftilkynninga.
it_it: Annulla le impostazioni autorizzazioni di notifica Web.
ja_jp: Web通知の許可設定を解除
ka: ვებ-შეტყობინებების ნებართვების პარამეტრების გასუფთავება.
kk: Веб-хабарландыру туралы рұқсат параметрлерін тазалау.
ko_kr: 웹 알림 권한 설정을 삭제합니다.
lt: Valyti žiniatinklio pranešimų leidimų nustatymus.
lv: Notīrīt tīmekļa paziņojumu atļauju iestatījumus.
mk: Избриши поставувања за дозволи за известувања од интернет.
nb: Tøm innstillinger for nettvarseltillatelser.
nl: Machtigingsinstellingen voor websitemeldingen wissen.
pl: Wyczyść ustawienia uprawnień dotyczące powiadomień internetowych.
pt_pt: Limpar definições de permissão de notificação da Web.
ro: Ștergeți setările legate de permisiunile pentru notificările web.
ru_ru: Очистить параметры разрешений для веб-уведомлений.
sk: Vymazať nastavenia povolení pre webové oznámenia
sl: Nastavitve za odstranitev dovoljenja za spletna obvestila.
sr: Obriši podešavanja dozvola za web obaveštenja.
sv: Rensa behörighetsinställningarna för webbmeddelanden.
tr_tr: Web bildirimi izin ayarlarını sil
uk: Очистити установки дозволів для веб-сповіщень.
uz: Veb-bildirishnoma ruxsati parametrlarini o‘chirib tashlash.
zh_cn: 清除网络通知许可设置。
zh_tw: 清除網頁通知權限設定。

# IDS_BR_BODY_CLEAR_WEB_NOTIFICATION_PERMISSIONS_Q
source: Clear web notification permissions?
ar: مسح أذونات إخطارات الويب؟
az: Veb bildirişləri icazələri təmizlənsin?
bg: Изчистване на разрешенията за уеб уведомявания?
ca: Esborrar permisos de notificacions web?
cs: Chcete smazat oprávnění k webovému oznamování?
da: Slet tilladelser for webmeddelelse?
de: Berechtigungen für Web-Benachrichtigungen löschen?
el_gr: Διαγραφή των δικαιωμάτων ειδοποιήσεων web;
es_us: ¿Eliminar todos los permisos de las notificaciones web?
et: Kas kustutada veebiteavituse load?
eu: Garbitu web jakinarazpen baimenak?
fi: Poistetaanko verkkoilmoitusten oikeudet?
fr_ca: Effacer les autorisations de notification Web ?
ga: Glan ceadanna d'fhógraí gréasáin?
gl: Desexas borrar os permisos de notificacións web?
hi: वेब सूचना अनुमतियाँ साफ करें?
hr: Obrisati sva dopuštenja za web obavijesti?
hu: Törli a webes értesítések engedélyeit?
hy: Մաքրե՞լ համացանցային ծանուցման թույլտվությունները:
is: Viltu hreinsa heimildir veftilkynninga?
it_it: Annullare le autorizzazioni di notifica Web?
ja_jp: Web通知許可を解除しますか？
ka: წაშლით ქსელის შეტყობინებების უფლებებს?
kk: Веб-хабарландырудың рұқсаттарын өшіру керек пе?
ko_kr: 웹 알림 권한을 삭제할까요?
lt: Valyti žiniatinklio pranešimų leidimus?
lv: Vai notīrīt tīmekļa paziņojumu atļaujas?
mk: Да се избришат дозволите за известувањата од интернет?
nb: Tømme webvarseltillatelser?
nl: Machtigingen voor websitemeldingen wissen?
pl: Wyczyścić uprawnienia dotyczące powiadomień internetowych?
pt_pt: Limpar permissões de notificação da Web?
ro: Ștergeți permisiunile pentru notificările web?
ru_ru: Удалить разрешения для веб-уведомлений?
sk: Vymazať povolenia pre webové oznámenia?
sl: Želite odstraniti dovoljenja za spletna obvestila?
sr: Obrisati dozvole za web obaveštenja?
sv: Rensa behörigheter för webbmeddelanden?
tr_tr: Web bildirimleri izinleri silinsin mi?
uk: Очистити дозволи для веб-сповіщень?
uz: Veb-bildirishnoma ruxsatlari tozalansinmi?
zh_cn: 是否清除网页通知许可？
zh_tw: 清除網頁通知權限嗎？

# IDS_BR_BODY_CLEAR_NOTIFICATION_ACCESS_FOR_WEBSITES
source: Clear notification access for websites.
ar: امسح إخطارات الوصول إلى مواقع الويب.
az: Veb-saytlar üçün bildiriş girişini sil.
bg: Изчистване на достъпа за уведомяване за уебсайтове
ca: Eliminar notificació d'accés per als llocs web
cs: Zrušit přístup k oznamování pro webové servery.
da: Ryd meddelelsesadgang for websteder.
de: Benachrichtigungszugriff für Webseiten löschen
el_gr: Πρόσβαση εκκαθάρισης ειδοποιήσεων για website.
es_us: Eliminar las notificaciones de acceso para sitios Web.
et: Tuhista teavituse juurdepaas veebisaitide kohta.
eu: Garbitu jakinarazpen sarbidea webguneetarako.
fi: Poista sivustojen ilmoituksen käyttö.
fr_ca: Effacer l'accès aux notifications pour tous les sites Web.
ga: Glan rochtain ar fhógraí do láithreáin Ghréasáin
gl: Borra o acceso a notificacións para sitios web.
hi: वेबसाइटों के लिए सूचना एक्सेस साफ करें।
hr: Obriši pristup obavijestima za sve web stranice.
hu: Értesítések hozzáférésnek törlése a webhelyek számára
hy: Հստակ ծանուցման մուտք կայքերի համար:
is: Hreinsa aðgang að tilkynningum fyrir allar vefsíður.
it_it: Cancella accesso notifica per i siti Web.
ja_jp: 保存された全てのアクセス通知を消去
ka: ვებსაიტებზე წვდომის შეტყობინებების გასუფთავება.
kk: Веб-сайттар үшін хабарландыру қатынасын өшіріңіз.
ko_kr: 모든 웹사이트에 대한 알림 접근을 삭제합니다.
lt: Funkcijos „Išvalyti pranešimą“ prieiga prie svetainių.
lv: Notīrīt paziņojumu piekļuvi tīmekļa vietnēm.
mk: Избриши пристап кон известувања за сајтови.
nb: Fjern varselstilgang for alle webområder.
nl: Toegang tot meldingen wissen voor websites.
pl: Wyczyść dostęp do powiadomień dla witryn internetowych.
pt_pt: Limpar acesso da notificação de sites da Web.
ro: Ștergere acces notificare pentru site-urile Web
ru_ru: Очистить уведомления о доступе к веб-сайтам.
sk: Vymazať prístup k oznámeniam pre webové lokality
sl: Počisti dostop do obvestila za spletna mesta.
sr: Obriši pristup obaveštenjima za sajtove.
sv: Rensa aviseringsåtkomst för webbplatser.
tr_tr: Web siteleri için bildirim erişimini temizle.
uk: Очистити доступ до сповіщень для веб-сайті.
uz: Veb-saytlar uchun Tozalash bildirishnomasiga kirish.
zh_cn: 清除所有网站的访问通知
zh_tw: 清除網站的通知存取。

# IDS_BR_BODY_CLEAR_NOTIFICATIONS
source: Clear notifications
ar: مسح الإشعارات
az: Bildirişlər silinsin
bg: Изчистване на уведомления
ca: Esborrar notificacions
cs: Vymazat oznámení
da: Tøm meddelelser
de: Benachrichtigungen löschen
el_gr: Διαγραφή ειδοποιήσεων
es_us: Eliminar notificaciones
et: Kustuta teated
eu: Garbitu jakinarazpenak
fi: Tyhjennä ilmoitukset
fr_ca: Effacer les notifications
ga: Glan fógraí
gl: Borrar notificacións
hi: अधिसूचनाएँ साफ करें
hr: Obriši obavijesti
hu: Értesítések törlése
hy: Մաքրել ծանուցումները
is: Hreinsa tilkynningar
it_it: Cancella notifiche
ja_jp: 通知を消去
ka: შეტყობინებების წაშლა
kk: Мәлімдемелерді жою
ko_kr: 알림 삭제
lt: Naikinti pranešimus
lv: Notīrīt paziņojumus
mk: Избриши известувања
nb: Tøm varsler
nl: Meldingen wissen
pl: Wyczyść powiadomienia
pt_pt: Limpar notificações
ro: Ștergere notificări
ru_ru: Очистить уведомления
sk: Vymazať oznámenia
sl: Izbriši obvestila
sr: Obriši obaveštenja
sv: Rensa meddelanden
tr_tr: Bildirimleri sil
uk: Очистити сповіщення
uz: Eslatmalarni tozalash
zh_cn: 清除通知
zh_tw: 清除通知

# IDS_BR_BODY_CLEAR_LOCATION_ACCESS
source: Clear location access
ar: إلغاء إمكانية الوصول إلى الموقع
az: Məkana girişi sil
bg: Изчистване на достъпа до местоположения
ca: Esborrar accés d'ubicació
cs: Zrušit přístup k informacím o poloze
da: Ryd placeringsadgang
de: Standortzugriffsdaten löschen
el_gr: Εκκαθάριση πρόσβασης τοποθεσίας
es_us: Eliminar acceso a ubicación
et: Tühista asukoha juurdepääs
eu: Garbitu kokapen sarrera
fi: Poista sijainnin käyttö
fr_ca: Effacer l'accès à la position
ga: Glan rochtain an tsuímh
gl: Borrar acceso de localización
hi: स्थान एक्सेस साफ करें
hr: Obriši pristup lokaciji
hu: Helyadatok törlése
hy: Մաքրել տեղի մուտքը
is: Hreinsa aðgang að staðsetningu
it_it: Cancella accesso posizione
ja_jp: 位置情報を消去
ka: გაასუფთავეთ ლოკაციაზე წვდომის მონაცემი
kk: Орнына кіруді тазалау
ko_kr: 위치정보 삭제
lt: Ištrinti vietos prieigą
lv: Notīrīt atrašanās vietas piekļuvi
mk: Избриши пристап кон локација
nb: Fjern posisjonstilgang
nl: Toegang tot locatie wissen
pl: Wyczyść dostęp do lokalizacji
pt_pt: Limpar acesso à localização
ro: Autorizare acces la locație
ru_ru: Удалить данные о местоположении
sk: Vymazať prístup k umiestneniu
sl: Počisti dostop do položaja
sr: Obriši pristup lokaciji
sv: Rensa platsåtkomst
tr_tr: Konum erişimini sil
uk: Очистити доступ до розташування
uz: Joylashuvga kirishni tozalash
zh_cn: 取消定位权限
zh_tw: 清除位置存取

# IDS_BR_BODY_CLEAR_HISTORY
source: Clear history
ar: مسح السجل
az: Tarixçəni sil
bg: Изтриване на хронология
ca: Esborrar historial
cs: Smazat historii
da: Ryd historik
de: Verlauf löschen
el_gr: Εκκαθάριση ιστορικού
es_us: Eliminar historial
et: Kustuta ajalugu
eu: Historia ezabatu
fi: Tyhjennä historia
fr_ca: Effacer l'historique
ga: Glan stair
gl: Borrar historial
hi: इतिहास साफ करें
hr: Brisanje povijesti
hu: Előzmények törlése
hy: Մաքրել պատմությունը
is: Hreinsa feril
it_it: Cancella cronologia
ja_jp: 履歴を消去
ka: ისტორიის გასუფთავება
kk: Журналды тазарту
ko_kr: 기록 삭제
lt: Išvalyti istoriją
lv: Nodzēst vēsturi
mk: Избриши историја
nb: Tøm logg
nl: Geschiedenis wissen
pl: Wyczyść historię
pt_pt: Limpar histórico
ro: Ștergere istoric
ru_ru: Очистить журнал
sk: Vymazať históriu
sl: Počisti zgodovino
sr: Obriši istoriju
sv: Rensa historik
tr_tr: Geçmişi sil
uk: Очистити журнал
uz: Jurnalni tozalash
zh_cn: 清除历史记录
zh_tw: 清除記錄

# IDS_BR_BODY_CLEAR_ALL_BROWSER_DATA_AND_RESET_ALL_SETTINGS_TO_DEFAULT
source: Clear all browser data and reset all settings to default.
ar: قم بمسح كافة بيانات المستعرض وإعادة تعيين كافة الإعدادات إلى الوضع الافتراضي.
az: Bütün brauzer məlumatlarını silin və bütün parametrləri standart şəkildə qurun.
bg: Изчистване на всички данни на браузъра и връщане на настройките по подразбиране
ca: Esborrar totes les dades del navegador i restablir tots els ajustaments als valors predeterminats
cs: Vymazat všechna data prohlížeče a obnovit všechna výchozí nastavení.
da: Tøm alle browserdata, og nulstil alle indstillinger til standardindstillingen.
de: Alle Browserdaten löschen und alle Einstellungen auf Standard zurücksetzen
el_gr: Διαγραφή όλων των δεδομένων του προγράμματος περιήγησης και επαναφορά όλων των προεπιλεγμένων ρυθμίσεων.
es_us: Eliminar todos los datos del navegador y restablecer todos los ajustes a valores predeterminados.
et: Kustuta koik brauseriandmed ja taasta koik vaikeseaded.
eu: Ezabatu nabigatzaileko datu guztiak eta berrezarri ezarpen guztiak lehenetsi gisa
fi: Poista kaikki selaintiedot ja palauta kaikki oletusasetukset.
fr_ca: Effacer toutes les données de navigateur et réinitialiser tous les paramètres à leurs valeurs par défaut.
ga: Glan gach sonra brabhsálaí agus athshocraigh gach socrú chuig an réamhshocrú
gl: Borrar todos os datos do navegador e restablecer todos os axustes cos valores predeterminados
hi: सभी ब्राउजर डाटा साफ करें और सभी सेटिंग्‍स डिफॉल्ट पर रीसेट करे।
hr: Obriši sve podatke i vrati zadane postavke.
hu: Minden böngészőadat törlése és az alapértelmezett beállítások visszaállítása
hy: Ջնջել զննիչի ողջ տեղեկությունը և վերակայել բոլոր լռելյայն կայվածքները:
is: Hreinsa öll vafragögn og núllstilla allt á sjálfgefið.
it_it: Cancella tutti i dati del browser e ripristina tutte le impostazioni predefinite.
ja_jp: 初期設定に戻す
ka: ბრაუზერის ყველა მონაცემის წაშლა და ყველა საწყისი მონაცემის დაბრუნება.
kk: Браузердің барлық деректерін өшіру және барлық параметрлердің зауыттық мәндерін қалпына келтіру.
ko_kr: 방문기록을 모두 삭제하고 설정을 초기화합니다.
lt: Išvalyti visus naršyklės duomenis ir atkurti visus numatytuosius nustatymus.
lv: Notīrīt visus pārlūka datus un atjaunot visus noklusējuma iestatījumus.
mk: Избриши ги сите податоци на прегледникот и ресетирај ги сите поставувања на основните.
nb: Tøm alle nettleserdata og tilbakestill alle innstillinger til standard.
nl: Alle browsergegevens wissen en alle standaardinstellingen terugzetten
pl: Wyczyść wszystkie dane przeglądarki i przywróć ustawienia domyślne.
pt_pt: Limpar todos os dados do browser e repor todas as definições padrão.
ro: Ștergere integrală date navigator și resetarea tuturor setărilor la valorile implicite
ru_ru: Удалить все данные браузера и сбросить все параметры.
sk: Vymazať všetky údaje prehliadača a obnoviť všetky nastavenia na predvolené
sl: Počisti vse podatke brskalnika in ponastavi vse nastavitve na privzete vrednosti.
sr: Obriši sve podatke pretraživača i vrati sva podrazumevana podešavanja.
sv: Rensa alla webbläsardata och återställ alla inställningar till standard.
tr_tr: Tüm tarayıcı verilerini sil ve tüm varsayılan ayarları geri yükle.
uk: Очищення всіх даних браузера та відновлення стандартних налаштувань.
uz: Brauzerning barcha ma’lumotini tozalash va barcha parametrlarni birlamchiga qayta o'rnatish.
zh_cn: 清除所有浏览器数据并将所有设置重置为默认值。
zh_tw: 清除所有瀏覽器資料，並將所有設定重設為預設值。

# IDS_BR_BODY_CITY_TOWN_ABB
source: City/Town
ar: المدينة/المركز
az: Şəhər
bg: Град
ca: Poble/ciutat
cs: Město
da: By
de: Ort/Stadt
el_gr: Πόλη
es_us: Ciudad/Población
et: Linn
eu: Hiria/herria
fi: Postitoimipaikka
fr_ca: Ville
ga: Cathair/Baile
gl: Cidade/Localidade
hi: शहर/नगर
hr: Mjesto/grad:
hu: Település
hy: Քաղաք/Ավան
is: Borg/bær
it_it: Città/Paese
ja_jp: 市区町村
ka: ქალაქი/დაბა
kk: Қала
ko_kr: 시/타운
lt: Miestas
lv: Pilsēta
mk: Град/Место
nb: Sted/by
nl: Plaats/stad
pl: Miasto/miejscowość
pt_pt: Cidade/Localidade
ro: Oraș/Municipiu
ru_ru: Город
sk: Mesto/obec
sl: Mesto/kraj
sr: Grad/naseljeno mesto
sv: Ort/stad
tr_tr: İl/İlçe:
uk: Місто
uz: Shahar/Shaharcha
zh_cn: 城市/城镇
zh_tw: 市/鎮
