Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_BODY_ADD_THIS_WEBSITE_TO_BOOKMARKS_TO_OPEN_IT_FASTER_ABB
source: Add this website to Bookmarks to access it faster.
ar: أضف موقع الويب هذا إلى المفضلة لفتحه بسرعة أكبر.
az: Bu saytı cəld açmaq üçün əlfəcinlərə əlavə edin.
bg: Доб. уебсайт към показ., за да го отвар. по-бързо.
ca: Afeg lloc web a preferits per obrir-lo ràpidament
cs: Přidejte stránku do záložek, ať se otevře rychleji.
da: Tilf. hj.siden til bogm. for at åbne den hurtigere.
de: Website zum schnellen Öffn. zu Lesezeichen hzfg.
el_gr: Προσθ. την τοπ. web στους σελιδ. για γρήγ. άνοιγ.
es_us: Añada este sitio web a Favoritos para abrirlo más ráp.
et: Kiiremini avamiseks lisage sait jarjehoidjatesse.
eu: Gehitu webgune hau lastermar. azkarrago irekitzeko
fi: Lisää sivusto kirjanmerkkeihin ja avaa nopeammin.
fr_ca: Aj. site Web aux favoris pour ouvrir plus rapid.
ga: Cuir an láithreán gréas. seo le leabharmharc. lena oscailt níos tapa
gl: Enga. este sit.web a favor.para abrilo máis rápido
hi: तेज़ी से खोलने के लिए इस वेबसाइट को बुकमार्क्स में जोड़ें
hr: Dodajte web stranicu u oznake za brži pristup.
hu: Könyvjelzőzze a webhelyet a gyorsabb megnyitáshoz.
hy: Կայքն ավելացրեք էջանիշերին՝ ավելի արագ բացելու հր:
is: Bættu vefsvæðinu við bókamerki til að flýta fyrir.
it_it: Aggiungi il sito ai preferiti per aprirlo velocemente.
ja_jp: 簡単にｱｸｾｽするために、このｻｲﾄをﾌﾞｯｸﾏｰｸに追加
ka: დაამატეთ ვებსაიტი სანიშნეებში, რომ სწრაფად გახსნათ.
kk: Осы сайтты тез ашу үшін, оны бетбелгілерге қосыңыз.
ko_kr: 웹사이트를 더 빨리 열 수 있도록 북마크에 추가하세요.
lt: Prid. svet. prie adr. įrašų, kad greičiau atidar.
lv: Lai atvērtu šo vietni ātrāk, piev. to grāmatzīmēm.
mk: Додад. ја инт.-стр. во омил.за да го отворате побрзо.
nb: Legg til denne siden i Bokmerker for rask åpning.
nl: Voeg website toe aan favor voor sneller openen.
pl: Dodaj tę witrynę do zakładek, aby otw. ją szybciej.
pt_pt: Adicione site aos favoritos para abrir rapidamente.
ro: Adăugați site-ul la marcaje pt. a-l deschide rapid.
ru_ru: Добавьте сайт в закладки для быстрого открытия.
sk: Pridajte web. lokalitu do zálož. na rýchl. otvár.
sl: Za hitrejše odpir. dod. to spl. mesto med zaznamke.
sr: Dodaj ovaj sajt u obeleživače radi bržeg otvaranja.
sv: Lägg till webbplatsen i bokm. f. a. öppna snabbare.
tr_tr: Daha hızlı açmak için bu siteyi yer imlerine ekle.
uk: Додайте веб-сайт до закладок для приск.його відкр.
uz: Veb-sayt tez ochilishi u-n uni xatcho‘plarga qo‘sh.
zh_cn: 添加网站至书签以更快打开页面。
zh_tw: 新增網站至書籤以快速開啟網頁。

# IDS_BR_BODY_ADDRESS_LINE_2_ABB
source: Address line 2
ar: أسطر العنوان ٢‎
az: Ünvan sətri 2
bg: Адресен ред 2
ca: Línia d'adreça 2
cs: 2. řádek adresy
da: Adresselinje 2
de: Adresszeile 2
el_gr: Γραμμή διεύθυνσης 2
es_us: Línea de dirección 2
et: Aadressi rida 2
eu: Helbidearen 2. lerroa
fi: Osoiterivi 2
fr_ca: Adresse — ligne 2
ga: Líne seolta 2
gl: Liña de enderezo 2
hi: पता पंक्ति 2
hr: Redak adrese 2
hu: Cím 2. sora
hy: Հասցեի տող 2
is: 2. heimilisfangslína
it_it: Riga indirizzo 2
ja_jp: 住所2
ka: მისამართის სტრიქონი 2
kk: 2-мекенжай жолы
ko_kr: 주소2
lt: 2 adreso eilutė
lv: 2. adreses rinda
mk: Поле за адреса 2
nb: Adresselinje 2
nl: Adresregel 2
pl: Wiersz adresu 2
pt_pt: Linha de endereço 2
ro: Linie de adresă 2
ru_ru: Строка адреса 2
sk: Riadok s adresou 2
sl: 2. vrstica naslova
sr: 2. red adrese
sv: Adressrad 2
tr_tr: Adres satırı 2
uk: Адреса 2
uz: Manzil satri 2
zh_cn: 地址行 2
zh_tw: 地址列 2

# IDS_BR_BODY_ADDRESS_LINE_1_ABB
source: Address line 1
ar: أسطر العنوان ۱
az: Ünvan sətri 1
bg: Адресен ред 1
ca: Línia d'adreça 1
cs: 1. řádek adresy
da: Adresselinje 1
de: Adresszeile 1
el_gr: Γραμμή διεύθυνσης 1
es_us: Línea de dirección 1
et: Aadressi rida 1
eu: Helbidearen 1. lerroa
fi: Osoiterivi 1
fr_ca: Adresse — ligne 1
ga: Líne seolta 1
gl: Liña de enderezo 1
hi: पता पंक्ति 1
hr: Redak adrese 1
hu: Cím 1. sora
hy: Հասցեի տող 1
is: 1. heimilisfangslína
it_it: Riga indirizzo 1
ja_jp: 住所1
ka: მისამართის სტრიქონი 1
kk: 1-мекенжай жолы
ko_kr: 주소1
lt: 1 adreso eilutė
lv: 1. adreses rinda
mk: Поле за адреса 1
nb: Adresselinje 1
nl: Adresregel 1
pl: Wiersz adresu 1
pt_pt: Linha de endereço 1
ro: Linie de adresă 1
ru_ru: Строка адреса 1
sk: Riadok s adresou 1
sl: 1. vrstica naslova
sr: 1. red adrese
sv: Adressrad 1
tr_tr: Adres satırı 1
uk: Адреса 1
uz: Manzil satri 1
zh_cn: 地址行 1
zh_tw: 地址列 1

# IDS_BR_BODY_ACCEPT_COOKIES
source: Accept cookies
ar: قبول ملفات تعريف الارتباط
az: Kukiləri qəbul edin
bg: Приемане на бисквитки
ca: Acceptar cookies
cs: Povolit cookies
da: Accepter cookies
de: Cookies akzeptieren
el_gr: Αποδοχή των cookies
es_us: Aceptar cookies
et: Nõustu küpsistega
eu: Onartu cookieak
fi: Hyväksy evästeet
fr_ca: Accepter les témoins
ga: Glac le fianáin
gl: Aceptar cookies
hi: कुकीज स्‍वीकार करें
hr: Prihvati kolačiće
hu: Cookie-k elfogadása
hy: Ընդունել թխուկները
is: Samþykkja fótspor
it_it: Accetta cookie
ja_jp: Cookieを許可
ka: ქუქი–ფაილების მიღება
kk: Куки файлдарын қабылдау
ko_kr: 쿠키 허용
lt: Priimti slapukus
lv: Pieņemt sīkfailus
mk: Прифаќај колачиња
nb: Godta informasjonskapsler
nl: Cookies accepteren
pl: Odbiór plików cookie
pt_pt: Aceitar cookies
ro: Acceptare module cookie
ru_ru: Разрешить cookies
sk: Prijať súbory cookie
sl: Sprejmi piškotke
sr: Prihvataj kolačiće
sv: Acceptera cookies
tr_tr: Çerezleri kabul et
uk: Приймати файли cookies
uz: Cookie-fayllarni qabul qilish
zh_cn: 接受 Cookies
zh_tw: 接受 Cookie

# IDS_BR_BODY_1_PROFILE_WILL_BE_DELETED
source: 1 profile will be deleted.
ar: سيتم حذف ملف تعريف واحد.
az: 1 profil silinəcək.
bg: Ще бъде изтрит 1 профил.
ca: S'esborrarà 1 perfil.
cs: 1 profil byl odstraněn.
da: 1 profil vil blive slettet.
de: 1 Profil wird gelöscht.
el_gr: Θα διαγραφεί 1 προφίλ.
es_us: Se eliminará 1 perfil.
et: 1 profiil kustutatakse.
eu: Profil 1 ezabatuko da.
fi: 1 profiili poistetaan.
fr_ca: 1 profil sera supprimé.
ga: Scriosfar 1 phróifíl.
gl: Eliminarase 1 perfil.
hi: 1 प्रोफाइल हटा दी जाएगी।
hr: 1 profil će biti obrisan.
hu: Törölni fog 1 profilt.
hy: 1 պրոֆիլ կվերացվի:
is: 1 prófíl verður eytt.
it_it: Verrà eliminato 1 profilo.
ja_jp: 1件のプロフィールを削除します。
ka: 1 პროფილი წაიშლება.
kk: 1 профиль жойылады.
ko_kr: 프로필 1개를 삭제합니다.
lt: Bus ištrintas 1 profilis.
lv: 1 profils tiks izdzēsts.
mk: 1 профил ќе се избрише.
nb: 1 profil vil bli slettet.
nl: 1 profiel wordt verwijderd.
pl: Zostanie usuniętych profili: 1.
pt_pt: 1 perfil será eliminado.
ro: 1 profil va fi șters.
ru_ru: Будет удален 1 профиль.
sk: Odstráni sa 1 profil.
sl: 1 profil bo izbrisan.
sr: 1 profil će biti izbrisan.
sv: 1 profil kommer att tas bort.
tr_tr: 1 profil silinecek.
uk: 1 профіль буде видалено.
uz: 1ta profil yo‘q qilinadi.
zh_cn: 将删除 1 个个人资料。
zh_tw: 將刪除 1 個設定檔。

# IDS_BR_ACBUTTON_TABS_ABB
source: TABS
ar: علامات تبويب
az: PANEL
bg: РАЗД.
ca: PEST
cs: KARTY
da: FANER
el_gr: ΚΑΡΤ.
es_us: PEST.
et: VAHK.
eu: FITXAK
fi: VÄLIL.
fr_ca: ONGL.
ga: TÁIB
gl: PEST.
hi: टैब्स
hr: KART.
hu: LAPOK
hy: ՆԵՐԴՐ
is: FLIPAR
it_it: SCHEDE
ja_jp: タブ
ka: ჩნრთ.
kk: ҚОЙЫН
ko_kr: 탭
lt: SKIRT
lv: CILN.
mk: КАРТ.
nb: FANER
nl: TABBL.
pl: KARTY
pt_pt: SEPAR.
ro: FILE
ru_ru: ВК-КИ
sk: KARTY
sl: ZAV.
sr: KART.
sv: FLIK.
tr_tr: SKMLR
uk: ВК-КИ
uz: PANEL
zh_cn: 页面
zh_tw: 分頁

# IDS_BR_TPOP_STARTING_DOWNLOAD_ING
source: Starting download...
ar: جارٍ بدء التنزيل...
az: Yükləmə başladılır...
bg: Стартиране на изтегляне...
ca: Iniciant descàrrega...
cs: Spouští se stahování...
da: Starter download ...
de: Download wird gestartet...
el_gr: Έναρξη λήψης...
es_us: Iniciando descarga...
et: Allalaadimise alustamine...
eu: Deskarga hasten...
fi: Lataus käynnistetään...
fr_ca: Début du téléchargement...
ga: Tosú ar íoslódáil...
gl: Iniciando descarga...
hi: डाउनलोड प्रारंभ हो रहा है...
hr: Pokretanje preuzimanja...
hu: Letöltés indítása...
hy: Ներբեռնումը սկսվում է...
is: Hef niðurhal...
it_it: Avvio download in corso...
ja_jp: ダウンロードを開始しています...
ka: იწყება ჩამოტვირთვა...
kk: Жүктеу басталуда...
ko_kr: 다운로드 시작하는 중...
lt: Pradeda siųsti...
lv: Sāk lejupielādi...
mk: Почнува преземање...
nb: Starter nedlasting...
nl: Download starten...
pl: Rozpoczynanie pobierania...
pt_pt: A iniciar transferência...
ro: Se începe descărcarea...
ru_ru: Начало загрузки...
sk: Spúšťa sa sťahovanie...
sl: Prenos se začenja ...
sr: Preuzimanje počinje...
sv: Startar hämtning ...
tr_tr: İndirme başlatılıyor...
uk: Початок завантаження...
uz: Yuklab olish boshlanmoqda...
zh_cn: 正在开始下载…
zh_tw: 正在開始下載…

# IDS_BR_TPOP_FOLDER_RENAMED
source: Folder renamed.
ar: تمت إعادة تسمية المجلد.
az: Qovluğun adı dəyişdirildi.
bg: Папката е преименувана.
ca: Nom de carpeta canviat.
cs: Složka byla přejmenována.
da: Mappen er blevet omdøbt.
de: Ordner umbenannt.
el_gr: Το όνομα του φακέλου άλλαξε.
es_us: Se cambió el nombre de la carpeta.
et: Kaust on ümber nimetatud.
eu: Karpeta berrizendatu da.
fi: Kansio nimetty uudelleen.
fr_ca: Le dossier a été renommé.
ga: Fillteán athainmnithe.
gl: Carpeta renomeada.
hi: फोल्डर का नाम बदला गया।
hr: Mapa preimenovana.
hu: Átnevezte a mappát.
hy: Պանակը վերանվանվեց:
is: Möppuheiti breytt.
it_it: Cartella rinominata.
ja_jp: フォルダ名を変更しました。
ka: საქაღალდის სახელი შეიცვალა.
kk: Қалта атауы өзгертілді.
ko_kr: 폴더 이름을 변경하였습니다.
lt: Aplankas pervardytas.
lv: Mape ir pārdēvēta.
mk: Папката е преименувана.
nb: Endret navn på mappe.
nl: Naam map gewijzigd.
pl: Zmieniono nazwę katalogu.
pt_pt: Pasta renomeada.
ro: Folder redenumit.
ru_ru: Папка переименована.
sk: Priečinok sa premenoval.
sl: Mapa je preimenovana.
sr: Folder je preimenovan.
sv: Mappen har bytt namn.
tr_tr: Klasör yeniden isimlendirildi.
uk: Папку перейменовано.
uz: Jild nomi o‘zgartirildi.
zh_cn: 文件夹已重命名
zh_tw: 資料夾已重新命名。

# IDS_BR_TMBODY_SUGGEST_SEARCH_TERMS_AND_URLS
source: Suggest search terms and URLs
ar: اقتراح مصطلحات بحث وعناوين URL
az: Axtar term və URL-lər təkl et
bg: Предлож. фрази за търсене и URL
ca: Suggerir termes de cerca i URL
cs: Návrhy hledaných termínů a URL
da: Foreslå søgeord og URL-adresser
de: Suchbegriffe + URLs vorschlagen
el_gr: Πρόταση όρων αναζήτησης και URL
es_us: Sugerir términos de búsq. y URL
et: Soovita ots.termineid ja URL-e
eu: Iradoki bilaketa term. eta URLak
fi: Ehdota hakus. ja URL-osoitteita
fr_ca: Suggérer termes/URL à chercher
ga: Mol téarmaí cuardaigh & URLanna
gl: Suxerir termos de busca e URL
hi: खोज शब्दावली और URL का सुझाव दें
hr: Predl. pojm. za pret. i URL-ove
hu: Ker.kifej. és URL-ek javaslása
hy: Առաջարկել որոն. բառեր և URL-ներ
is: Stinga upp á leit og vefslóðum
it_it: Suggerisci termini ricerca/URL
ja_jp: 検索キーワードとURLの候補
ka: საძიებო ფრაზის და URL-ს კარნახი
kk: Іздеу терминдері мен URL ұсыну
ko_kr: 검색어 및 URL 제안
lt: Siūlyti paieškos žodžius ir URL
lv: Ieteikt mekl. vaicājumus un URL
mk: Предл. поими за пребар. и URL-а
nb: Foreslå søkeord og URL-adresser
nl: Zoekwoorden en URL's suggereren
pl: Sugeruj wyniki wyszukiw. i URL
pt_pt: Sugerir URL e termos de procura
ro: Sugerare termeni căutare și URL
ru_ru: Предлагать запросы и URL
sk: Odporúč. vyhľad. výrazov a URL
sl: Predl. isk. izrazov in URL-jev
sr: Pred. term. za pret. i URL adr.
sv: Föreslå söktermer och URL:er
tr_tr: Arama terimleri ve URL'ler öner
uk: Пропонув. пошуку термінів і URL
uz: Qidir. shart va URL tavsiyalari
zh_cn: 建议搜索术语和网址
zh_tw: 建議搜尋詞彙與網址

# IDS_BR_TMBODY_DATA_USAGE_MANAGEMENT
source: Data usage management
ar: إدارة استخدام البيانات
az: Məlum istif idarə edilməsi
bg: Управл. използването на данни
ca: Gestió d'ús de dades
cs: Správa využití dat
da: Databrugsadministration
de: Verwaltung der Datennutzung
el_gr: Διαχείριση χρήσης δεδομένων
es_us: Administración de uso de datos
et: Andmekasutuse haldus
eu: Datu erabilera kudeaketa
fi: Datankäytön hallinta
fr_ca: Gestion utilisation des données
ga: Bainistíocht úsáide sonraí
gl: Xestión do uso dos datos
hi: डाटा उपयोग प्रबंधन
hr: Upravljanje korišt. podataka
hu: Adatkapcsolat kezelése
hy: Տվյալների օգտագործ. կառավարում
is: Umsjón með gagnanotkun
it_it: Gestione dell'utilizzo dei dati
ja_jp: データ使用量管理
ka: მონაცემთა გამოყენების მართვა
kk: Дерек қолданылуын басқару
ko_kr: 데이터 사용 관리
lt: Duomenų naudojimo valdymas
lv: Datu lietojuma pārvaldība
mk: Управ. со користењето податоци
nb: Databruksbehandling
nl: Beheer gegevensgebruik
pl: Zarządz. wykorzystaniem danych
pt_pt: Gestão da utilização de dados
ro: Gestionare utilizare date
ru_ru: Управление передачей данных
sk: Spravovanie spotreby dát
sl: Upravljanje porabe podatkov
sr: Upravljanje upotrebom podataka
sv: Hantering av dataanvändning
tr_tr: Veri kullanımı yönetimi
uk: Керування використанням даних
uz: Ma’lumot ishlatilishini boshqar
zh_cn: 数据使用管理
zh_tw: 數據使用量管理

# IDS_BR_SK_CANCEL_ABB
source: Cancel
ar: إلغاء
az: Ləğv et
bg: Отказ
ca: Canc
cs: Zruš.
da: Afbr.
de: Abbr.
el_gr: Άκυρο
es_us: Canc.
et: Tühis.
eu: Ezez.
fi: Per.
fr_ca: Annuler
ga: Cealú
gl: Canc.
hi: रद्द
hr: Prekid
hu: Mégse
hy: Չեղկլ
is: Hætta við
it_it: Ann.
ja_jp: ｷｬﾝｾﾙ
ka: გაუქმ.
kk: Тоқт
ko_kr: 취소
lt: Atš.
lv: Atcelt
mk: Откажи
nb: Avbryt
nl: Annul.
pl: Anul.
pt_pt: Canc.
ro: Anul.
ru_ru: Отмена
sk: Zruš.
sl: Prekliči
sr: Otkaži
sv: Avbryt
tr_tr: İptal
uk: Скасувати
uz: Bek/q.
zh_cn: 取消
zh_tw: 取消

source: Set the device to show the full web page on the screen when it is loaded, without needing to scroll.
ar: اضبط الجهاز لعرض صفحة الويب كاملةً على الشاشة عند تحميلها من دون الحاجة إلى التمرير.
az: Vebsəhifə yükləndikdə onu sürüşdürmədən ekranda tam görmək üçün cihazı qur.
bg: Задайте устройството да показва цялата уеб страница на екрана, когато е заредена, без да е нужно превъртане.
ca: Definir el dispositiu per mostrar la pàgina web completa a la pantalla quan es carregui, sense necessitat de desplaçar-se.
cs: Nastaví zařízení tak, že se po načtení zobrazí na obrazovce celá webová stránka a nebude nutné ji posouvat.
da: Indstil enheden til at vise hele websiden på skærmen, når den bliver indlæst, så det ikke er nødvendigt at rulle.
de: Gerät so einstellen, dass nach dem Laden die vollständige Webseite angezeigt wird, ohne dass geblättert werden muss.
el_gr: Ρυθμίστε τη συσκευή ώστε να εμφανίζεται ολόκληρη η ιστοσελίδα στην οθόνη κατά τη φόρτωση, χωρίς να χρειάζεται να κάνετε κύλιση.
es_us: Defina el dispositivo para que muestre la página web completa en la pantalla una vez cargada, sin que sea necesario el desplazamiento.
et: Saate määrata seadme pärast laadimist näitama ekraanil tervet veebilehte ilma, et peaksite kerima.
eu: Ezarri gailua kargatutako webgunea pantailan osorik ikusteko moduan, korritu beharrik gabe.
fi: Määritä laite näyttämään näytössä koko verkkosivu, kun se on latautunut, tarvitsematta vierittää sitä.
fr_ca: Réglez l'appareil pour afficher la totalité de la page Web sur l'écran lorsqu'elle est chargée, sans avoir besoin de faire défiler.
ga: Socraigh an gléas leis an leathanach gréasáin ina iomláine a thaispeáint ar an scáileán nuair a lódáiltear é, gan gá le scrollú.
gl: Define o dispositivo para mostrar a páxina web completa na pantalla cando se cargue sen necesidade de desprazarte.
hi: डिवाइस में लोड होने पर स्क्रॉल करने की आवश्यकता के बिना उसे स्क्रीन पर पूर्ण वेबपेज दिखाने पर सेट करें।
hr: Podesi uređaj tako da nakon učitavanja prikazuje punu internetsku stranicu na zaslonu, bez potrebe za pomicanjem.
hu: Az eszköz az egész betöltött weboldalt megjeleníti a képernyőn, így nincs szükség görgetésre.
hy: Սարքը նախադրեք այնպես, որ բեռնման ժամանակ ամբողջ կայքէջը ցուցադրվի էկրանին՝ առանց ոլորելու անհրաժեշտության:
is: Láta tækið birta vefsíðuna í heild á skjánum þegar hún hefur verið hlaðin og gera flettingu óþarfa.
it_it: Impostate il dispositivo per visualizzare la pagina Web completa sullo schermo quando viene caricata senza la necessità di scorrere la pagina.
ja_jp: Webページが読み込まれたとき、スクロールせずに全画面でWebページを表示するように端末を設定
ka: მოწყობილობაში აირჩიეთ, რომ ეკრანზე გამოჩნდეს სრული ვებგვერდი, როდესაც იგი ჩამოიტვირთება, ისე რომ არ იყოს საჭირო მისი გადახვევა.
kk: Құрылғыны толық веб-бетті экран жүктелген кезде айналдырусыз көрсетуге орнатыңыз.
ko_kr: 웹페이지를 불러오면, 스크롤할 필요없이 화면에서 전체 웹페이지를 표시하도록 설정합니다.
lt: Nustatykite įrenginį rodyti visą įkeltą tinklalapį ekrane, kad nereiktų naudoti slinkties.
lv: Iestatiet ierīci pēc ielādes ekrānā rādīt pilnu tīmekļa lapu, to neritinot.
mk: Поставете уредот да покажува целосна интернет-страница на екранот кога ќе се вчита без потреба од листање.
nb: Angi at enheten skal vise hele nettsiden på skjermen når den er lastet, uten at du trenger å bla.
nl: Stel het apparaat zo in dat de volledige webpagina na het laden op het scherm wordt weergegeven, zonder dat u moet scrollen.
pl: Ustaw urządzenie, aby wyświetlało na ekranie całą stronę internetową podczas jej ładowania bez potrzeby przewijania.
pt_pt: Definir o dispositivo para mostrar a página Web na totalidade no ecrã quando for carregada, sem necessidade de deslocamento.
ro: Configurați dispozitivul astfel încât să afișeze pe ecran pagina web completă atunci când este încărcată, fără a fi necesar să derulați.
ru_ru: Отображение всей загруженной веб-страницы на экране без необходимости прокрутки.
sk: Zariadenie sa nastaví na zobrazenie celej webovej stránky na obrazovke po jej načítaní, bez potreby jej posúvania.
sl: Nastavite, da naprava med nalaganjem na zaslonu prikaže celotno spletno stran, da se po njej ni treba pomikati.
sr: Podesi da uređaj prikazuje celu veb stranicu na ekranu kada se učitava, bez potrebe listanja.
sv: Ställ in enheten för visning av hela webbsidan på skärmen under inläsning, utan att behöva bläddra.
tr_tr: Cihazı, yüklendiğinde kaydırmak gerekmeksizin tam web sayfasını ekranda gösterecek şekilde ayarlayın.
uk: Відображення всієї сторінки на екрані після її завантаження без необхідності її прокручування.
uz: Qurilmani veb-sahifa yuklanganda aylantirish zaruriyatisiz uni to‘liq ko‘rsatadigan qilib sozlash.
zh_cn: 设置设备以在载入时在屏幕上显示整个网页，而无需滚动。
zh_tw: 將裝置設為載入完成後在畫面上顯示完整網頁，無須捲動頁面。

# IDS_BR_POP_UNABLE_TO_RUN_INTERNET_LOW_BATTERY
source: Unable to run internet. Low battery.
ar: يتعذر تشغيل الإنترنت. البطارية منخفضة.
az: İnterneti işə salmaq mümkün deyil. Batareya zəifdir.
bg: Не може да се пусне Интернет. Изтощена батерия
ca: No es pot executar Internet. Bateria baixa.
cs: Internet nelze spustit. Vybitá baterie.
da: Kan ikke køre internet. Lavt batteriniveau.
de: Internet kann nicht ausgeführt werden. Akku fast leer
el_gr: Δεν ήταν δυνατή η εκτέλεση του Internet. Χαμηλή ισχύς μπαταρίας.
es_us: No se puede ejecutar Internet. Batería baja.
et: Internetti ei saa kaivitada. Aku on tuhi.
eu: Ezin da internet abiarazi. Bateria baxu.
fi: Internetiä ei voi käyttää. Akun virta on vähissä.
fr_ca: Impossible de lancer Internet. Pile faible.
ga: Ní féidir an tIdirlíon a rith. Ceallra lag.
gl: Non se pode executar Internet. Batería baixa.
hi: इंटरनेट चलाने में अक्षम। बैटरी कम।
hr: Nemoguće koristiti Internet. Baterija prazna.
hu: Az Internet nem futtatható. Gyenge az akkumulátor töltöttsége.
hy: Անհնար է ինտերնետը գործարկել: Մարտկոցը նստած է:
is: Mistókst að ræsa vafra. Rafhlaðan er að tæmast.
it_it: Impossibile eseguire Internet. Batteria scarica.
ja_jp: バッテリー残量が不足しているため、インターネットを実行できません。
ka: ინტერნეტი ვერ ჩაირთვება. კვების ელემენტი იცლება.
kk: Интернетті іске қосу мүмкін емес. Аз зарядты батарея.
ko_kr: 배터리가 부족하여 인터넷을 실행할 수 없습니다.
lt: Neįmanoma paleisti interneto. Akumuliatorius senka.
lv: Nevar palaist internetu. Tukšs akumulators.
mk: Не може да се активира Интернет. Батеријата е празна.
nb: Kan ikke kjøre Internett. Lavt batteri.
nl: Kan internet niet starten. Batterij bijna leeg.
pl: Nie można uruchomić Internetu Bateria rozładowana.
pt_pt: Impossível executar a Internet. Bateria fraca.
ro: Imposibil de accesat Internetul. Baterie descărcată.
ru_ru: Невозможно подключиться к Интернету. Низкий заряд батареи.
sk: Internet sa nedá spustiť. Vybitá batéria.
sl: Ni mogoče zagnati interneta. Skoraj prazna baterija.
sr: Nemoguće pokrenuti Internet. Baterija prazna.
sv: Det går inte att köra Internet. Låg batterinivå.
tr_tr: İnternet çalıştırılamıyor. Düşük pil.
uk: Неможливо запустити браузер. Акумулятор розряджено.
uz: Internetni ishga tushirib bo‘lmaydi. Batareya quvvati kam.
zh_cn: 电量不足，无法运行互联网。
zh_tw: 無法執行網際網路。電量不足。

# IDS_BR_POP_THE_DOWNLOAD_HAS_BEEN_STOPPED_AND_THE_DOWNLOADED_DATA_WILL_BE_DELETED
source: The download has been stopped and the downloaded data will be deleted.
ar: تم إيقاف التنزيل وسيتم حذف البيانات التي تم تنزيلها.
az: Yüklənmə dayandı və yüklənmiş məlumat silinəcək.
bg: Изтеглянето е спряно и изтеглените данни ще се изтрият.
ca: S'ha aturat la descàrrega i s'esborraran les dades descarregades.
cs: Stahování bylo zastaveno a stažená data budou odstraněna.
da: Downloaden er blevet stoppet, og de downloadede data bliver slettet.
de: Der Download wurde beendet und die heruntergeladenen Daten werden gelöscht.
el_gr: Η λήψη διακόπηκε και τα δεδομένα που λήφθηκαν θα διαγραφούν.
es_us: Se detuvo la descarga y los datos descargados se eliminarán.
et: Allalaadimine on peatatud ja allalaaditud andmed kustutatakse.
eu: Deskarga eten da eta deskargatutako datuak ezabatuko dira.
fi: Lataus on pysäytetty, ja ladatut tiedot poistetaan.
fr_ca: Le téléchargement a été interrompu et les données téléchargées vont être supprimées.
ga: Tá an íoslódáil scortha agus scriosfar sonraí na híoslódála.
gl: Detívose a descarga e os datos descargados eliminaranse.
hi: डाउनलोड रोक दिया गया है और डाउनलोड किया गया डाटा हटा दिया जाएगा।
hr: Preuzimanje se zaustavilo, a preuzeti će se podaci izbrisati.
hu: A letöltés leállt, a letöltött adatok törlődnek.
hy: Ներբեռնումը կանգնեցվել է, և ներբեռնված տվյալները կվերացվեն:
is: Niðurhalið var stöðvað og sóttum gögnum verður eytt.
it_it: Il download è stato arrestato e tutti i dati scaricati verranno eliminati.
ja_jp: ダウンロードを中止しました。ダウンロードしたデータを削除します。
ka: ჩამოტვირთვა შეწყდა და ჩამოტვირთული მონაცემები წაიშლება.
kk: Жүктеу тоқтатылды және жүктелген деректер жойылады.
ko_kr: 다운로드를 중지하고 다운로드된 데이터를 삭제합니다.
lt: Atsisiuntimas buvo sustabdytas, o atsiųsti duomenys bus ištrinti.
lv: Lejupielāde ir pārtraukta un lejupielādētie dati tiks izdzēsti.
mk: Преземањето е сопрено и преземените податоци ќе се избришат.
nb: Nedlastingen er blitt stoppet, og nedlastede data blir slettet.
nl: De download is gestopt en de gedownloade gegevens worden verwijderd.
pl: Pobieranie zostało zatrzymane, a pobrane dane zostaną usunięte.
pt_pt: A transferência foi parada e os dados transferidos serão eliminados.
ro: Descărcarea s-a oprit, iar datele descărcate vor fi șterse.
ru_ru: Загрузка остановлена, а все загруженные данные удалены.
sk: Sťahovanie sa zastavilo a stiahnuté údaje sa odstránia.
sl: Prenos je ustavljen in preneseni podatki bodo izbrisani.
sr: Preuzimanje je zaustavljeno i preuzeti podaci će biti izbrisani.
sv: Hämtningen har stoppats och alla hämtade data tas bort.
tr_tr: İndirme işlemi durduruldu ve indirilen veriler silinecek.
uk: Завантаження зупинено, а завантажені дані буде видалено.
uz: Yuklab olish to‘xtatildi va yuklab olingan ma’lumot yo‘q qilinadi.
zh_cn: 下载已停止且下载的数据将被删除。
zh_tw: 下載已停止且將刪除已下載的資料。

# IDS_BR_POP_SEARCH_COMPLETED_JPN_SBM
source: Search completed
es_us: Búsqueda completa
ja_jp: 検索が完了しました。
ko_kr: 검색을 완료하였습니다
pt_pt: Procura concluída
zh_cn: 搜索已完成

# IDS_BR_POP_READY
source: Ready.
ar: جاهز.
az: Hazırdır.
bg: Готово.
ca: Preparat
cs: Připraveno.
da: Klar.
de: Bereit
el_gr: Έτοιμο.
es_us: Preparado.
et: Valmis.
eu: Gertu
fi: Valmis
fr_ca: Prêt.
ga: Réidh.
gl: Listo
hi: तैयार।
hr: Pripravan.
hu: Kész
hy: Պատրաստ:
is: Tilbúið.
it_it: Pronto.
ja_jp: 準備完了
ka: მზადაა.
kk: Әзір
ko_kr: 준비하였습니다.
lt: Paruošta.
lv: Gatavs.
mk: Подготвен.
nb: Klar.
nl: Gereed.
pl: Gotowe
pt_pt: Pronto.
ru_ru: Готово.
sk: Pripravené.
sl: Pripravljen.
sr: Spreman
sv: Klar.
tr_tr: Hazır.
uk: Готово.
uz: Tayyor.
zh_cn: 准备
zh_tw: 準備就緒
