Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

source: Pages that you view in this tab will not appear in your browser history or search history, and they will not leave other traces, like cookies.
ar: لا تظهر الصفحات التي يتم عرضها في علامة التبويب هذه ضمن محفوظات المستعرض أو محفوظات البحث، كما أنها لا تترك مجالاً لأي عمليات تتبع أخرى، مثل ملفات تعريف الارتباط.
az: Bu tabda baxdığınız səhifələr sizin baxış və ya axtarış tarixçənizdə görünməyəcək və onlar kukilər kimi izlər qoymayacaq.
bg: Страниците, които преглеждате в този раздел, няма да се появят в хронологията на браузъра или хронологията на търсене, и няма да оставят други следи, като бисквитки.
ca: Les pàgines que vegi en aquesta pestanya no es mostraran a l'historial del seu navegador ni a l'historial de cerca, i no deixaran altres rastres, com ara galetes
cs: Stránky zobrazené na této kartě se neobjeví v historii prohlížeče nebo v historii hledání a nezanechají jiné stopy, např. cookies.
da: Sider, du ser på denne fane, vises ikke i din browseroversigt eller søgehistorik, og de efterlader ikke spor, såsom cookies.
de: Auf dieser Registerkarte angezeigte Seiten werden nicht im Browser- oder Suchverlauf angezeigt und Sie hinterlassen keine Spuren wie z. B. Cookies.
el_gr: Οι σελίδες που βλέπετε σε αυτήν την καρτέλα δεν θα εμφανίζονται στο ιστορικό του προγράμματος περιήγησης ή στο ιστορικό αναζήτησης και δεν θα αφήνουν άλλα ίχνη, όπως είναι τα cookies.
es_us: Las páginas que visualice en esta pestaña no aparecerán en el historial del explorador o en el historial de búsqueda y no dejarán rastros, como cookies.
et: Sellel vahekaardil avatud lehti ei kuvata brauseris ega otsinguajaloos ja need ei jata ka muid jalgi, nt kupsiseid.
eu: Fitxa honetan ikusten dituzun orriak ez dira nabigatzailearen historian edo bilaketa historian agertuko, eta ez dute bestelako arrastorik, cookieak kasu, utziko
fi: Tässä välilehdessä näytettävät sivut eivät näy selain- tai hakuhistoriassa eivätkä ne jätä muita jälkiä, kuten evästeitä.
fr_ca: Les pages consultées dans cet onglet n'apparaitront ni dans l'historique du navigateur ni dans l'historique de recherche. Elles ne laisseront par ailleurs aucune autre trace (témoins, par exemple).
ga: Ní thaispeánfar leathanaigh ar a bhféachann tú sa táb seo i stair do bhrabhsálaí ná i stair do chuardaigh, agus ní fhágfar nithe eile, amhail fianáin, ina ndiaidh
gl: As páxinas que visualices nesta pestana non aparecerán no historial do navegador nin de busca, e non deixarán ningún outro rastro, como cookies
hi: इस टैब में आपको दिखाई देने वाले पेज आपके ब्राउजर इतिहास या खोज इतिहास में नहीं दिखाई देंगे और वे कुकीज जैसे अन्य ट्रेस नहीं छोड़ेंगे।
hr: Stranice koje pregledavate u ovoj kartici neće biti prikazane u povijesti preglednika ili povijesti pretraživanja i neće ostavljati druge tragove, poput kolačića.
hu: Az ezen az oldalon megnyitott oldalak nem jelennek meg a böngésző- és keresési előzményekben, és nem maradnak utánuk egyéb nyomok, például cookie-k sem.
hy: Էջերը, որոնք դիտում եք այս ներդիրում, չեն երևա Ձեր զննարկչի պատմության կամ որոնումների պատմության մեջ, և դրանք չեն թողնի այլ հետքեր, օրինակ՝ թխուկներ:
is: Síður sem þú skoðar í þessum flipa birtast ekki í vafraferli eða leitarferli og skilja ekki eftir sig önnur ummerki á borð við fótspor.
it_it: Le pagine aperte con questa modalità non verranno memorizzate nella cronologia di navigazione o di ricerca del dispositivo.
ja_jp: このタブで表示したページは、閲覧履歴や検索履歴に表示されません。また、Cookieなどの痕跡が残りません。
ka: ამ ჩანართში ნაჩვენები გვერდები არ გამოჩნდება თქვენი ბრაუზერის ისტორიაში და არც ძებნის ისტორიაში, მათი კვალი არ დარჩება, როგორც ქუქი-ფაილები.
kk: Бұл жиекбелгіден көрінетін беттер браузеріңіздің журналында немесе іздеу журналында пайда болмайды және олар “cookie” файлдары сияқты басқа іздер қалдырмайды.
ko_kr: 이 탭에서 여는 페이지는 브라우저 기록 또는 검색기록에 표시되지 않습니다. 또한 쿠키와 같은 추적 가능한 흔적을 남기지 않습니다.
lt: Puslapiai, kuriuos peržiūrite šiame skirtuke, nebus rodomi jūsų naršyklės istorijoje arba paieškos istorijoje, be to, jie nebus kitaip susekami, pvz., kaip slapukai.
lv: Lapas, ko skatāt šajā cilnē, netiks parādītas pārlūka vai meklēšanas vēsturē; tās neatstās arī citas pēdas, piemēram, sīkfailus.
mk: Страниците што ги гледате во оваа картичка нема да се појавуваат во историјата на прегледникот или во историјата на пребарувањата и нема да оставаат други траги, како колачиња.
nb: Sider som du besøker i denne fanen, vil ikke vises i nettleserhistorikken eller søkehistorikken, og de vil ikke legge igjen andre spor, som for eksempel cookies.
nl: Pagina´s die u in dit tabblad weergeeft, verschijnen niet in uw browser- of zoekgeschiedenis en laten geen andere sporen achter, zoals cookies.
pl: Strony wyświetlane na tej karcie nie będą widoczne w historii przeglądania ani w historii wyszukiwania, nie pozostawią też na urządzeniu innych śladów, takich jak pliki cookie.
pt_pt: As páginas que vê neste separador não serão apresentadas no histórico do seu browser ou no histórico das pesquisas e não deixarão outros rastos como os cookies.
ro: Paginile pe care le vizualizați în această filă nu vor apărea în istoricul browser-ului sau în istoricul căutării și nu vor lăsa alte urme, cum ar fi cookie-uri.
ru_ru: Страницы, просматриваемые на этой вкладке, не отображаются в журнале браузера и журнале поиска. Кроме того, не будут сохраняться cookie-файлы и другие данные.
sk: Stránky, ktoré zobrazíte na tejto karte, sa nebudú zobrazovať v histórii prehliadača ani v histórii hľadaní a nezanechajú žiadne iné stopy, ako napríklad súbory cookie.
sl: Strani, ki jih gledate v tem zavihku, se ne zabeležijo v zgodovino brskalnika ali iskanja, in ne puščajo drugih sledi, kot so piškotki.
sr: Stranice koje vidiš na ovoj kartici neće se prikazati u istoriji pretraživača ili pretrage i neće ostaviti druge tragove kao što su kolačići.
sv: Sidor som du visar i den här fliken visas inte i webbläsarhistoriken eller sökhistoriken och inga andra spår, t.ex. cookies, lämnas.
tr_tr: Bu sekmede görüntülenen sayfalar tarayıcı geçmişinizde veya arama geçmişinizde görünmeyecektir ve çerezler gibi diğer izler bırakmayacaktır.
uk: Сторінки, переглянуті у цій вкладці, не відображатимуться в історії браузера або історії пошуку та не залишатимуть інших слідів, наприклад файлів cookies.
uz: Ushbu ilovada ko‘rib chiqilayotgan sahifalar brauzer yoki qidirishlar jurnalida paydo bo‘lmaydi hamda ular cookie-fayllar kabi iz qoldirmaydi.
zh_cn: 您在该分页中查看的页面不会出现在您的浏览器历史或搜索历史中，且其不会留下其他痕迹，如 cookies。
zh_tw: 您在此分頁中檢視的頁面將不會出現在您的瀏覽器歷程紀錄或搜尋歷程記錄中，且不會留下其他痕跡，例如 cookie。

# IDS_BR_BODY_OVERRIDE_WEBSITES_REQUEST_TO_CONTROL_ZOOM
source: Override website's request to control zoom.
ar: تجاوز طلب موقع الويب للتحكم في التكبير/التصغير.
az: Veb-saytın miqyası dəyişmə sorğusunu nəzərə alma.
bg: Припокриване на заявката на уеб сайта да управлява мащаба
ca: Ometre la sol·licitud del lloc web de controlar el zoom
cs: Potlačit požadavek webové stránky na řízení zvětšení.
da: Tilsidesæt websidens anmodning for at kontrollere zoom.
de: Anforderung der Webseite zum Steuern des Zooms außer Kraft setzen
el_gr: Παράκαμψη αιτήματος τοποθεσίας web για έλεγχο ζουμ.
es_us: Omitir las solicitudes del sitio web para controlar el nivel de zoom.
et: Alista veebisaidi taotlus, et juhtida suumi.
eu: Ez egin jaramonik zooma kontrolatzeko webgunearen galderari.
fi: Ohita sivuston zoomauksen hallintaa koskeva pyyntö.
fr_ca: Ignorer la demande du site Web concernant le contrôle de la fonction de zoom.
ga: Sáraigh iarratas an láithreáin ghréasáin le zúmáil a rialú
gl: Anula a solicitude do sitio web de controlar o zoom.
hi: ज़ूम नियंत्रित करने के लिए वेबसाइट का अनुरोध ओवरराइड करें।
hr: Poništite zahtjev web mjesta za upravljanje zumom.
hu: Webhely nagyításvezérlési kérésének felülbírálása
hy: Բացասել կայքի՝ մասշտաբավորումը կարգավորելու հարցումը:
is: Hunsa beiðni vefsíðu um að stýra aðdrætti.
it_it: Ignora la richiesta di controllare lo zoom da parte del sito Web.
ja_jp: Webサイトの設定とは無関係に拡大/縮小をコントロール
ka: შეიცვალოს ვებსაიტის მოთხოვნა ზომის კონტროლის შესახებ.
kk: Веб-тораптың масштабтауды басқаруды сұрауын қайта анықтау.
ko_kr: 웹사이트 설정과 관계없이 확대하거나 축소합니다.
lt: Perrašyti svetainės užklausą masteliui reguliuoti.
lv: Ignorēt tīmekļa vietnes pieprasījumu regulēt tālummaiņu.
mk: Замени барање на сајт за контрола на зумот.
nb: Overstyr nettsidens forespørsel om zoomkontroll.
nl: Websiteverzoek voor regelen zoomen negeren
pl: Zastąp żądanie witryny sterowania powiększeniem.
pt_pt: Ignorar pedido de controlo do zoom feito pelo site.
ro: Înlocuire solicitare a site-ului Web pentru a controla zoomul
ru_ru: Переопределять запросы веб-сайта на управление масштабом.
sk: Nespracovať žiadosť webovej lokality o nastavenie zväčšenia
sl: Prepiši zahtevo spletnega mesta za nadzor povečave.
sr: Potisni zahtev sajta radi kontrole zuma.
sv: Åsidosätt webbläsarens begäran att kontrollera zoomen.
tr_tr: Web sitesinin yakınlaştırma/uzaklaştırmayı kontrol talebini geçersiz kıl.
uk: Запити веб-сайту мають перевагу під час масштабування.
uz: Masshtabni nazorat qilish uchun, veb-sayt talablarini bekor qiladi.
zh_cn: 无视网站限制进行缩放控制
zh_tw: 瀏覽頁面可使用縮放功能。

# IDS_BR_BODY_OTHER_ABB
source: Other
ar: آخر
az: Digər
bg: Друго
ca: Altres
cs: Jiné
da: Andet
de: Andere
el_gr: Άλλες
es_us: Otro
et: Muu
eu: Bestelakoak
fi: Muu
fr_ca: Autre
ga: Eile
gl: Outro
hi: अन्य
hr: Ostalo
hu: Egyéb
hy: Այլ
is: Annað
it_it: Altro
ja_jp: その他
ka: სხვა
kk: Басқа
ko_kr: 기타
lt: Kitas
lv: Cits
mk: Друго
nb: Annet
nl: Overig
pl: Inna
pt_pt: Outro
ro: Altele
ru_ru: Другое
sk: Ďalšie
sl: Drugo
sr: Drugo
sv: Annat
tr_tr: Diğer
uk: Інші
uz: Boshqa
zh_cn: 其他
zh_tw: 其他

# IDS_BR_BODY_OPEN_WINDOWS_T_TALKBACK
source: Open windows.
ar: فتح إطارات.
az: Pəncərələri aç.
bg: Отваряне на прозорци
ca: Obrir finestres.
cs: Otevřete okna.
da: Åbn vinduer.
de: Fenster öffnen.
el_gr: Άνοιγμα παραθύρων.
es_us: Abrir ventanas.
et: Ava aknad.
eu: Ireki leihoak.
fi: Avaa ikkunat.
fr_ca: Ouvrir des fenêtres.
ga: Oscail fuinneoga.
gl: Abrir ventás.
hi: विंडोज़ खोलें।
hr: Otvori prozore.
hu: Ablakok nyitása
hy: Բացեք պատուհանները:
is: Opna glugga.
it_it: Apri finestre.
ja_jp: ウィンドウを開きます。
ka: გახსენით ფანჯრები.
kk: Терезелерді ашыңыз.
ko_kr: 창을 엽니다.
lt: Atidarykite langus.
lv: Atveriet logus.
mk: Отвори прозорци.
nb: Åpne vinduer.
nl: Open vensters.
pl: Otwórz okna.
pt_pt: Abra janelas.
ro: Deschideți ferestre.
ru_ru: Открытие окон.
sk: Otvorenie okien.
sl: Odpiranje oken.
sr: Otvori prozore.
sv: Öppna fönster.
tr_tr: Pencereleri aç.
uk: Відкриття вікон.
uz: Oynalarni ochish.
zh_cn: 打开窗口。
zh_tw: 開啟視窗。

# IDS_BR_BODY_OPEN_PAGES_IN_OVERVIEW_ABB
source: Open pages in overview
ar: فتح الصفحات للمعاينة
az: Səhifələri icmalda aç
bg: Отв.стр.в предв.преглед
ca: Obrir pàg en desc gral
cs: Ot. stránky v přehledu
da: Åbn sider i oversigt
de: Seitenübersicht öffnen
el_gr: Άνοιγμα σελ.σε επισκόπ.
es_us: Abrir pág. vista gral.
et: Ava lk.-d ülevaates
eu: Ireki orriak ik. orok.
fi: Avaa sivut yhteenvetona
fr_ca: Ouv. pages ds vue ens.
ga: Oscail i bhforbhreathnú
gl: Abrir páx. en vis. xer.
hi: अवलोकन में पेज खोलें
hr: Otvori stranice
hu: Új oldalak áttekintése
hy: Էջ. բացել արագ դիտ. մեջ
is: Opna síður í yfirliti
it_it: Apri pag. in panoramica
ja_jp: ページを全体表示で開く
ka: გვერდების გადახედვა
kk: Шолу кезінде беттер ашу
ko_kr: 페이지 전체보기
lt: Atidaryti psl. apžvalg.
lv: Atvērt lapas pārskatā
mk: Отв. стр. во преглед
nb: Åpne sider i oversikt
nl: Open pag. in overzicht
pl: Otw. str. w tr. przegl.
pt_pt: Abrir págs visão geral
ro: Desc. pg. în prez. gen.
ru_ru: Отк. стр. в реж. обзора
sk: Otvoriť str. v prehľade
sl: Odpri strani v pregledu
sr: Otvori str. u pregledu
sv: Övers. över öppna sidor
tr_tr: Sayflrı genel bakşta aç
uk: Відкр. огляд сторінки
uz: Sah. ko‘r/ch. orq. och.
zh_cn: 以缩略图方式打开页面
zh_tw: 以總覽模式開啟頁面

# IDS_BR_BODY_ON_DEMAND
source: On demand
ar: حسب الطلب
az: Tələb olunur
bg: По заявка
ca: A petició
cs: Na vyžádání
da: Efter behov
de: Bei Bedarf
el_gr: Κατ’απαίτηση
es_us: A petición
et: Nõudmisel
eu: Eskatutakoan
fi: Tarvittaessa
fr_ca: Sur demande
ga: Ar éileamh
gl: A petición
hi: मांग पर
hr: Na zahtjev
hu: Igény szerint
hy: Ցպահանջ
is: Samkvæmt beiðni
it_it: Su richiesta
ja_jp: 毎回確認
ka: მოთხოვნით
kk: Талап етілгенде
ko_kr: 확인 후 사용
lt: Pagal pareikalavimą
lv: Pēc pieprasījuma
mk: По барање
nb: På anmodning
nl: Op aanvraag
pl: Zawsze pytaj
pt_pt: A pedido
ro: La cerere
ru_ru: По запросу
sk: Na požiadanie
sl: Na zahtevo
sr: Na zahtev
sv: På begäran
tr_tr: İstek üzerine
uk: За вимогою
uz: Talab bo‘yicha
zh_cn: 在要求时
zh_tw: 按照需要

# IDS_BR_BODY_ONLY_VIA_WI_FI_ABB
source: Only via Wi-Fi
ar: عبر Wi-Fi فقط
az: Yalnız Wi-Fi ilə
bg: Само през Wi-Fi
ca: Només amb Wi-Fi
cs: Pouze přes Wi-Fi
da: Kun via Wi-Fi
de: Nur über WLAN
el_gr: Μόνο μέσω Wi-Fi
es_us: Sólo vía Wi-Fi
et: Ainult Wi-Fi kaudu
eu: Wi-Fi bidez bakarrik
fi: Vain Wi-Fin kautta
fr_ca: Uniquement via Wi-Fi
ga: Trí Wi-Fi amháin
gl: Só a través de Wi-Fi
hi: केवल Wi-Fi द्वारा
hr: Samo preko Wi-Fi
hu: Csak Wi-Fi-n
hy: Միայն Wi-Fi-ով
is: Bara í gegnum Wi-Fi
it_it: Solo con Wi-Fi
ja_jp: Wi-Fi使用時のみ
ka: მხოლოდ Wi-Fi-ით
kk: Тек Wi-Fi арқылы
ko_kr: Wi-Fi로만 연결
lt: Tik per „Wi-Fi“
lv: Tikai, izm. Wi-Fi
mk: Само преку Wi-Fi
nb: Bare via Wi-Fi
nl: Alleen via Wi-Fi
pl: Tylko przez Wi-Fi
pt_pt: Apenas via Wi-Fi
ro: Numai prin Wi-Fi
ru_ru: Только через Wi-Fi
sk: Iba cez Wi-Fi
sl: Samo prek Wi-Fi
sr: Samo preko Wi-Fi v.
sv: Endast med Wi-Fi
tr_tr: Sadece Wi-Fi üzerin.
uk: Лише через Wi-Fi
uz: Faqat Wi-Fi orqali
zh_cn: 仅通过 Wi-Fi
zh_tw: 僅透過 Wi-Fi

# IDS_BR_BODY_OLDER
source: Older
ar: أقدم
az: Köhnə
bg: По-стари
ca: Més antic
cs: Starší
da: Ældre
de: Älter
el_gr: Παλαιότερο
es_us: Más antiguo
et: Vanemad
eu: Zaharragoa
fi: Vanhempi
fr_ca: Ancien
ga: Níos sine
gl: Máis antigo
hi: पुराना
hr: Starije
hu: Régebbi
hy: Ավելի հին
is: Eldri
it_it: Precedenti
ja_jp: 古い順
ka: შედარებით ძველი
kk: Ескірек
ko_kr: 이전 버전
lt: Senesnis
lv: Vecāka
mk: Постаро
nb: Eldre
nl: Ouder
pl: Starsze
pt_pt: Mais antigo
ro: Mai vechi
ru_ru: Старые
sk: Staršie
sl: Staro
sr: Starije
sv: Äldre
tr_tr: Daha eski
uk: Старіша
uz: Eskiroq
zh_cn: 更早
zh_tw: 較舊

# IDS_BR_BODY_NO_WINDOWS
source: No windows
ar: لا توجد نوافذ
az: Pəncərə yoxdur
bg: Няма прозорци
ca: Sense finestres
cs: Žádná okna
da: Ingen vinduer
de: Keine Fenster
el_gr: Δεν υπάρχουν παράθυρα
es_us: No hay ventanas
et: Aknaid pole
eu: Leihorik ez
fi: Ikkunoita ei ole
fr_ca: Aucune fenêtre
ga: Níl fuinneoga ann
gl: Non hai ningunha ventá
hi: कोई विंडो नहीं
hr: Nema prozora
hu: Nincsenek ablakok
hy: Պատուհաններ չկան
is: Engir gluggar
it_it: Nessuna finestra
ja_jp: ウィンドウがありません。
ka: ფანჯრები არ არის
kk: Терезелер жоқ
ko_kr: 열린 창이 없습니다
lt: Langų nėra
lv: Nav neviena loga
mk: Без прозорци
nb: Ingen vinduer
nl: Geen vensters
pl: Brak okien
pt_pt: Sem janelas
ro: Nicio fereastră
ru_ru: Нет окон
sk: Žiadne okná
sl: Ni oken
sr: Nema prozora
sv: Inga fönster
tr_tr: Pencere yok
uk: Немає відкритих вікон
uz: Oynalar yo‘q
zh_cn: 无窗口
zh_tw: 無視窗

# IDS_BR_BODY_NO_VISITED_SITES
source: No visited sites
ar: لا توجد مواقع تمت زيارتها
az: Daxil olunmuş saytlar yoxdur
bg: Няма посещавани сайтове
ca: Llocs no visitats
cs: Žádné navštívené stránky
da: Ingen besøgte steder
de: Keine besuchten Seiten
el_gr: Δεν υπάρχουν τοποθεσίες που έχετε επισκεφθεί
es_us: Ningún sitio visitado
et: Külastatud saite pole
eu: Ez da gunerik bisitatu
fi: Ei katsottuja sivustoja
fr_ca: Aucun site consulté
ga: Níl láithreáin ann ar tugadh cuairt orthu
gl: Non hai ningún sitio visitado
hi: दौरा किये गए साइट्स नहीं
hr: Nema posjećenih stranica
hu: Nincs meglátogatott hely
hy: Այցելված կայքեր չկան
is: Engin opnuð svæði
it_it: Nessun sito visitato
ja_jp: 閲覧したサイトはありません。
ka: ნანახი საიტები არ არის
kk: Кірген сайттар жоқ
ko_kr: 방문한 사이트가 없습니다
lt: Nėra lankomų svetainių
lv: Nav apmeklētu vietņu
mk: Нема посетувани сајтови
nb: Ingen besøkte områder
nl: Geen bezochte sites
pl: Brak odwiedzanych witryn
pt_pt: Nenhuns sites visitados
ro: Niciun site vizitat
ru_ru: Нет часто посещаемых сайтов
sk: Žiadne navštívené lokality
sl: Ni obiskanih strani
sr: Nema posećenih sajtova
sv: Inga besökta webbplatser
tr_tr: Ziyaret edilen site yok
uk: Немає відвіданих сайтів
uz: Tashrif buyurilgan saytlar yo‘q
zh_cn: 没有已访问的站点
zh_tw: 無造訪的網站

# IDS_BR_BODY_NO_TITLE
source: No title
ar: لا يوجد عنوان
az: Başlıq yoxdur
bg: Няма заглавие
ca: Sense títol
cs: Žádný název
da: Ingen titel
de: Kein Titel
el_gr: Χωρίς τίτλο
es_us: Sin título
et: Pealkirjata
eu: Izenbururik ez
fi: Otsikko puuttuu
fr_ca: Sans titre
ga: Níl teideal ann
gl: Sen título
hi: कोई शीर्षक नहीं
hr: Nema naslova
hu: Nincs cím
hy: Վերնագիր չկա
is: Titil vantar
it_it: Nessun titolo
ja_jp: 件名なし
ka: თემა არ არის
kk: Тақырып жоқ
ko_kr: 제목이 없습니다
lt: Nėra pavadinimo
lv: Nav nosaukuma
mk: Нема наслов
nb: Ingen tittel
nl: Geen titel
pl: Brak tytułu
pt_pt: Sem título
ro: Nici un titlu
ru_ru: Нет названия
sk: Žiadny názov
sl: Ni naslova
sr: Nema naslova
sv: Ingen rubrik
tr_tr: Başlık yok
uk: Немає назви
uz: Sarlavha yo‘q
zh_cn: 无标题
zh_tw: 無標題

# IDS_BR_BODY_NO_SAVED_PAGES
source: No saved pages
ar: لا توجد صفحات محفوظة
az: Saxlanılan səhifələr yoxdur
bg: Няма записани страници
ca: No hi ha pàgines desades
cs: Žádné uložené stránky
da: Ingen gemte sider
de: Keine gespeicherten Seiten
el_gr: Καμία αποθηκευμένη σελίδα
es_us: Ninguna página guardada
et: Salvestatud lehti pole
eu: Ez dago gordetako orririk
fi: Ei tallennettuja sivuja
fr_ca: Aucune page enregistrée
ga: Níl leathanaigh sábháilte ann
gl: Non hai imaxes gardadas
hi: सुरक्षित किए पेज नहीं
hr: Nema spremljenih stranica
hu: Nincs mentett oldal
hy: Պահված էջեր չկան
is: Engar vistaðar síður
it_it: Nessuna pagina salvata
ja_jp: 保存したページがありません
ka: არაა შენახული გვერდები
kk: Сақталған беттер жоқ
ko_kr: 저장한 웹페이지가 없습니다
lt: Nėra išsaugotų puslapių
lv: Nav saglabātu lapu
mk: Нема снимени страници
nb: Ingen lagrede sider
nl: Geen opgeslagen pagina's
pl: Brak zapisanych stron
pt_pt: Nenhuma página guardada
ro: Nu există pagini salvate
ru_ru: Нет сохраненных страниц
sk: Žiadne uložené stránky
sl: Ni shranjenih strani
sr: Nema sačuvanih strana
sv: Inga sparade sidor
tr_tr: Kaydedilen sayfa yok
uk: Немає збережених сторінок
uz: Saqlangan sahifalar yo‘q
zh_cn: 没有已保存的页面
zh_tw: 無已儲存的網頁

# IDS_BR_BODY_NO_BOOKMARKS
source: No bookmarks
ar: لا يوجد علامات
az: Nişanlar yoxdur
bg: Няма показалци
ca: No hi ha preferits
cs: Žádné záložky
da: Ingen bogmærker
de: Keine Favoriten
el_gr: Κανένας σελιδοδείκτης
es_us: No hay Favoritos
et: Järjehoidjaid ei ole
eu: Laster-markarik ez
fi: Ei kirjanmerkkejä
fr_ca: Aucun favori
ga: Níl leabharmharcanna ann
gl: Sen favoritos
hi: कोई बुकमार्क नहीं
hr: Nema oznaka
hu: Nincs könyvjelző
hy: Էջանիշներ չկան
is: Ný bókamerki
it_it: Nessun preferito
ja_jp: ブックマークがありません。
ka: ჩემი ნიშნულები
kk: Бетбелгі жоқ
ko_kr: 북마크가 없습니다
lt: Žymeklių nėra
lv: Nav grāmatzīmes
mk: Нема сочувани страници
nb: Ingen bokmerker
nl: Geen favorieten
pl: Brak zakładek
pt_pt: Nenhum favorito
ro: Niciun marcaj
ru_ru: Нет закладок
sk: Žiadne záložky
sl: Ni zaznamkov
sr: Nema obeleživača
sv: Inga bokmärken
tr_tr: Yer imi yok
uk: Немає закладок
uz: Veb-hujjatlar yo‘q
zh_cn: 无书签
zh_tw: 無書籤

# IDS_BR_BODY_NORMAL
source: Normal
ar: عادي
bg: Нормален
cs: Normální
el_gr: Κανονική
et: Tavaline
eu: Arrunta
fi: Normaali
fr_ca: Normale
ga: Normálta
hi: सामान्य
hr: Normalna
hu: Normál
hy: Նորմալ
is: Venjulegt
it_it: Normale
ja_jp: 標準
ka: ნორმალური
kk: Қалыпты
ko_kr: 보통
lt: Įprastas
lv: Parasta
mk: Нормално
nl: Normaal
pl: Normalny
ru_ru: Обычный
sk: Normálny
sl: Normalno
sr: Normalan
uk: Звичайний
zh_cn: 正常
zh_tw: 正常

# IDS_BR_BODY_NEWS
source: News
ar: الأخبار
az: Xəbərlər
bg: Новини
ca: Notícies
cs: Zprávy
da: Nyheder
de: Nachrichten
el_gr: Ενημέρωση
es_us: Noticias
et: Uudised
eu: Berriak
fi: Uutiset
fr_ca: Actualités
ga: Nuacht
gl: Noticias
hi: समाचार
hr: Vijesti
hu: Hírek
hy: Նորություն
is: Fréttir
it_it: Novità
ja_jp: ニュース
ka: ახალი ამბები
kk: Жаңалықтар
ko_kr: 뉴스
lt: Naujienos
lv: Jaunākās ziņas
mk: Вести
nb: Nyheter
nl: Nieuws
pl: Wiadomości
pt_pt: Notícias
ro: Știri
ru_ru: Новости
sk: Správy
sl: Novice
sr: Vesti
sv: Nyheter
tr_tr: Haberler
uk: Новини
uz: Yangiliklar
zh_cn: 新闻
zh_tw: 新聞

# IDS_BR_BODY_MOVE_THE_SELECTED_BOOKMARKS_Q
source: Move the selected bookmarks?
ar: نقل العلامات المحددة؟
az: Seçilmiş əlfəcinlərin yeri dəyişdirilsin?
bg: Преместване на избраните показалци?
ca: ¿Moure els preferits seleccionats?
cs: Přesunout vybrané záložky?
da: Vil du flytte de valgte bogmærker?
de: Ausgewählte Lesezeichen verschieben?
el_gr: Να μετακινηθούν οι επιλεγμένοι σελιδοδείκτες;
es_us: ¿Mover los Favoritos seleccionados?
et: Kas teisaldada valitud järjehoidjad?
eu: Mugitu hautatutako laster markak?
fi: Siirretäänkö valitut kirjanmerkit?
fr_ca: Déplacer les favoris sélectionnés ?
ga: Bog na leabharmharcanna roghnaithe?
gl: Desexas mover os favoritos seleccionados?
hi: चयनित बुकमार्क्स ले जाएँ?
hr: Premjestiti odabrane oznake?
hu: Áthelyezi a kijelölt könyvjelzőket?
hy: Տեղափոխե՞լ ընտրված էջանիշերը:
is: Viltu færa valin bókamerki?
it_it: Spostare i preferiti selezionati?
ja_jp: 選択したブックマークを移動しますか？
ka: გადაიტანთ შერჩეულ სანიშნეებს?
kk: Таңдалған бетбелгілерді жылжыту керек пе?
ko_kr: 선택한 북마크를 이동할까요?
lt: Perkelti pasirinktus adresyno įrašus?
lv: Vai pārvietot izvēlētās grāmatzīmes?
mk: Да се преместат избраните омилени страници?
nb: Flytte valgte bokmerker?
nl: Geselecteerde favorieten verplaatsen?
pl: Przenieść wybrane zakładki?
pt_pt: Mover os favoritos seleccionados?
ro: Mutați marcajele selectate?
ru_ru: Переместить выбранные закладки?
sk: Premiestniť vybraté záložky?
sl: Želite premakniti izbrane zaznamke?
sr: Premestiti izabrane obeleživače?
sv: Vill du flytta de markerade bokmärkena?
tr_tr: Seçili yer imlerine gidilsin mi?
uk: Перемістити вибрані закладки?
uz: Tanlangan veb-hujjatlar ko‘chirilsinmi?
zh_cn: 是否移动选中书签？
zh_tw: 移動選擇的書籤嗎？

# IDS_BR_BODY_MOST_VISITED_SITES
source: Most visited sites
ar: المواقع الأكثر زيارة
az: Ən çox daxil olunan saytlar
bg: Най-посещавани сайтове
ca: Llocs més visitats
cs: Nejnavštěvovanější stránky
da: Mest besøgte steder
de: Häufig besuchte Seiten
el_gr: Δημοφιλέστερες τοποθεσίες
es_us: Sitios más visitados
et: Enim külastatud saidid
eu: Gehien bisitatutako guneak
fi: Useimmin katsotut sivustot
fr_ca: Sites les plus visités
ga: Láithreáin is mó cuairt orthu
gl: Sitios máis visitados
hi: अधिकतम दौरा किये गए साइट्स
hr: Najposjećenija mjesta
hu: Leggyakrabban látogatott helyek
hy: Առավել այցելված կայքեր
is: Mest opnuð svæði
it_it: Siti più visitati
ja_jp: よく見るサイト
ka: ყველაზე ხშირად ნანახი საიტები
kk: Көп кіретін сайттар
ko_kr: 자주 방문한 웹사이트
lt: Dažniausiai lankomos svetainės
lv: Biežāk apmeklētās vietnes
mk: Најпосетувани сајтови
nb: Mest besøkte sider
nl: Meest bezochte sites
pl: Najczęściej odwiedzane witryny
pt_pt: Sites mais visitados
ro: Site-urile cele mai vizitate
ru_ru: Часто посещаемые сайты
sk: Najnavštevovanejšie lokality
sl: Največkrat obiskane strani
sr: Najposećeniji sajtovi
sv: Mest besökta webbplatser
tr_tr: En çok ziyaret edilen siteler
uk: Найбільш відвідувані
uz: Eng ko‘p kirilgan saytlar
zh_cn: 访问最多的站点
zh_tw: 訪問最多的網站
