Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_BODY_FIT_TO_WIDTH
source: Fit to width
ar: ملائمة للعرض
az: Eninə uyğunlaşdırın
bg: Побиране в ширината
ca: Adaptar a l'amplada
cs: Přizpůsobit na šířku
da: Tilpas til bredden
de: An Breite anpassen
el_gr: Προσαρμογή κατά πλάτος
es_us: Ajustar al ancho
et: Mahuta laiusele
eu: Egokitu zabalerara
fi: Sovita leveyteen
fr_ca: Ajuster selon largeur
ga: Oir don leithead
gl: Axustar anchura
hi: चौड़ाई में फिट करें
hr: Prilagodi širini
hu: Szélességhez
hy: Տեղավորել լայնքի վրա
is: Fella að breidd
it_it: Adatta a larghezza
ja_jp: 幅に合わせる
ka: მორგება სიგანეზე
kk: Еніне сәйкес келу
ko_kr: 너비에 맞추기
lt: Pritaikyti pagal plotį
lv: Pielāgot platumam
mk: На цела широчина
nb: Tilpass til bredde
nl: Passend in breedte
pl: Dopasuj do szerokości
pt_pt: Ajustar à largura
ro: Încadrare pe lățime
ru_ru: По ширине
sk: Prispôsobiť na šírku
sl: Prilagodi širini
sr: Podesi prema širini
sv: Anpassa till bredd
tr_tr: Genişliğe sığdır
uk: За шириною
uz: Kenglikka moslash
zh_cn: 适合宽度
zh_tw: 符合寬度

# IDS_BR_ACBUTTON_QUICK_ACCESS
source: QUICK ACCESS
ar: الوصول السريع
az: CƏLD ÇIXIŞ
bg: БЪРЗ ДОСТЪП
ca: ACCÉS RÀPID
cs: RYCHLÝ PŘÍS.
da: HURTIG ADG.
de: SCHNELLZUGR.
el_gr: ΓΡΗΓ. ΠΡΟΣΒ.
es_us: ACCESO RÁP.
et: KIIRJUURDEP.
eu: SARBIDE AZK.
fi: PIKAKÄYTTÖ
fr_ca: ACCÈS RAPIDE
ga: MEAR-ROCH.
hi: शीघ्र एक्सेस
hr: BRZI PRISTUP
hu: GYORS ELÉRÉS
hy: ԱՐԱԳ ՄՈՒՏՔ
is: FLÝTIAÐG.
it_it: ACCESSO RAPIDO
ja_jp: ｸｲｯｸｱｸｾｽ
ka: ჩქარი წვდომა
kk: ЖЫЛДАМ ҚАТ-С
ko_kr: 빠른 실행
lt: SPAR.PRIEIGA
lv: ĀTRĀ PIEKĻ.
mk: БРЗ ПРИСТАП
nb: HURTIGTILG.
nl: SNELLE TOEG.
pl: SZYB. DOSTĘP
pt_pt: ACESSO RÁPID
ro: ACCES RAPID
ru_ru: БЫСТ. ДОСТУП
sk: RÝCH. PRÍST.
sl: HITRI DOSTOP
sr: BRZ PRISTUP
sv: SNABBÅTKOMST
tr_tr: HIZLI ERİŞİM
uk: ШВИД. ДОСТУП
uz: TEZ KIRISH
zh_cn: 快速访问
zh_tw: 快速存取

# IDS_BR_OPT_OPEN_IN_NEW_TAB
source: Open in new tab
ar: فتح في علامة تبويب جديدة
az: Yeni tab-vərəqdə aç
bg: Отваряй в нов раздел
ca: Obrir en pestanya nova
cs: Otevřít v nové kartě
da: Åbn i ny fane
de: In neuer Registerkarte öffnen
el_gr: Άνοιγμα σε νέα καρτέλα
es_us: Abrir en una nueva pestaña
et: Ava uues vahekaardis
eu: Ireki fitxa berrian
fi: Avaa uudessa välilehdessä
fr_ca: Ouvrir dans un nouvel onglet
ga: Oscail i dtáb nua
gl: Abrir nunha pestana nova
hi: नए टैब्स में खोलें
hr: Otvori u novoj kartici
hu: Megnyitás új lapon
hy: Բացել նոր ներդիրում
is: Opna í nýjum flipa
it_it: Apri in nuova scheda
ja_jp: 新規タブで開く
ka: გაიხსნას ახალ ჩანართში
kk: Жаңа жиекбелгіде ашу
ko_kr: 새 탭에서 열기
lt: Atidaryti naujoje ąselėje
lv: Atvērt jaunā cilnē
mk: Отвори во нова картичка
nb: Åpne i ny fane
nl: Openen in nieuw tabblad
pl: Otwórz w nowej karcie
pt_pt: Abrir em separador novo
ro: Deschidere în filă nouă
ru_ru: Открыть на новой вкладке
sk: Otvoriť na novej karte
sl: Odpri na novem zavihku
sr: Otvori u novoj kartici
sv: Öppna i ny flik
tr_tr: Yeni sekmede aç
uk: Відкрити в новій вкладці
uz: Yangi panelda ochish
zh_cn: 从新页面打开
zh_tw: 在新分頁開啟

# IDS_BR_BODY_SHARE_LINK
source: Share link
ar: مشاركة الارتباط
az: Linki paylaş
bg: Споделяне на връзка
ca: Compartir enllaç
cs: Sdílet odkaz
da: Del link
de: Link senden
el_gr: Κοινή χρήση σύνδεσης
es_us: Compartir vínculo
et: Jaga linki
eu: Partekatu esteka
fi: Jaa linkki
fr_ca: Partager le lien
ga: Comhroinn nasc
gl: Compartir ligazón
hi: लिंक साझा करें
hr: Pošalji vezu
hu: Link megosztása
hy: Համօգտագործել հղումը
is: Samnýta tengil
it_it: Condividi link
ja_jp: リンクを共有
ka: ბმულის გაზიარება
kk: Сілтеме бөлісу
ko_kr: 링크 공유
lt: Dalytis nuoroda
lv: Koplietot saiti
mk: Сподели линк
nb: Del kobling
nl: Koppeling delen
pl: Udost. adres URL
pt_pt: Partilhar ligação
ro: Partajare link
ru_ru: Отправить ссылку
sk: Zdieľať prepojenie
sl: Souporaba povezave
sr: Podeli vezu
sv: Dela länk
tr_tr: Bağlantıyı paylaş
uk: Відкрити доступ до посилання
uz: Linkni ulashish
zh_cn: 分享链接
zh_tw: 分享連結

# IDS_BR_SK_SAVE_LITE
source: Save
ar: حفظ
az: Saxla
bg: Запази
ca: Desar
cs: Ulož.
da: Gem
de: Speichern
el_gr: Αποθήκ.
es_us: Guardar
et: Salvesta
eu: Gorde
fi: Tallenna
fr_ca: Enregistrer
ga: Sábháil
gl: Gardar
hi: सुरक्षित
hr: Spremi
hu: Ment
hy: Պհպնլ
is: Vista
it_it: Salva
ja_jp: 保存
ka: შენახვა
kk: Сақт
ko_kr: 저장
lt: Išsaug.
lv: Saglabāt
mk: Сочувај
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_pt: Guardar
ro: Salvare
ru_ru: Соxр.
sk: Ulož
sl: Shrani
sr: Sačuvaj
sv: Spara
tr_tr: Kaydet
uk: Зберегти
uz: Saqlash
zh_cn: 保存
zh_tw: 儲存

# IDS_BR_SK_SAVE_ABB
source: Save
ar: حفظ
az: Saxla
bg: Запази
ca: Desar
cs: Ulož.
da: Gem
de: Speich.
el_gr: Αποθ.
es_us: Guar.
et: Salv.
eu: Gorde
fi: Tall.
fr_ca: Enreg.
ga: Sábhl
gl: Gard.
hi: सेव
hr: Spremi
hu: Ment
hy: Պհպնլ
is: Vista
it_it: Salva
ja_jp: 保存
ka: შენხვ
kk: Сақт
ko_kr: 저장
lt: Įraš.
lv: Sagl.
mk: Сочувај
nb: Lagre
nl: Opsl.
pl: Zap.
pt_pt: Guardar
ro: Salvare
ru_ru: Соxр.
sk: Ulož
sl: Shrani
sr: Sačuvaj
sv: Spara
tr_tr: Kydt
uk: Збер.
uz: Saqla
zh_cn: 保存
zh_tw: 儲存

# IDS_BR_SK_SAVE
source: Save
ar: حفظ
az: Yaddaşa yaz
bg: Запази
ca: Desar
cs: Uložit
da: Gem
de: Speichern
el_gr: Αποθ/ση
es_us: Guardar
et: Salvesta
eu: Gorde
fi: Tallenna
fr_ca: Sauv.
ga: Sábháil
gl: Gardar
hi: सुरक्षित
hr: Spremi
hu: Ment
hy: Պահել
is: Vista
it_it: Salva
ja_jp: 保存
ka: შენახვა
kk: Сақтау
ko_kr: 저장
lt: Išsaug.
lv: Saglabāt
mk: Сочувај
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_pt: Guardar
ro: Salvare
ru_ru: Соxранить
sk: Uložiť
sl: Shrani
sr: Sačuvaj
sv: Spara
tr_tr: Kaydet
uk: Зберегти
uz: Saqlash
zh_cn: 保存
zh_tw: 儲存

# IDS_BR_SK_PREVIOUS
source: Previous
ar: السابق
az: Əvvəlki
bg: Предиш.
ca: Anterior
cs: Předchozí
da: Forrige
de: Zurück
el_gr: Προηγούμενο
es_us: Anterior
et: Eelmine
eu: Aurrekoa
fi: Edellinen
fr_ca: Précédent
ga: Roimhe
gl: Anterior
hi: पिछला
hr: Nazad
hu: Előző
hy: Նախորդ
is: Fyrri
it_it: Precedente
ja_jp: 編集前の画像
ka: წინა
kk: Алдыңғы
ko_kr: 이전
lt: Ankst.
lv: Iepriekš.
mk: Претход.
nb: Forrige
nl: Vorige
pl: Wstecz
pt_pt: Anterior
ro: Anterior
ru_ru: Назад
sk: Predch.
sl: Nazaj
sr: Prethodna
sv: Åter
tr_tr: Önceki
uk: Назад
uz: Avvalgi
zh_cn: 上一步
zh_tw: 上一步

# IDS_BR_SK_NEXT
source: Next
ar: التالي
az: Növbəti
bg: Следващ
ca: Següent
cs: Další
da: Næste
de: Weiter
el_gr: Επόμενο
es_us: Siguiente
et: Järgmine
eu: Hurrengoa
fi: Seuraava
fr_ca: Suivant
ga: Ar aghaidh
gl: Seguinte
hi: अगला
hr: Dalje
hu: Tovább
hy: Հաջորդ
is: Næsta
it_it: Avanti
ja_jp: 次へ
ka: შემდეგი
kk: Сосын
ko_kr: 다음
lt: Kitas
lv: Nāk.
mk: Следно
nb: Neste
nl: Volgende
pl: Dalej
pt_pt: Seguinte
ro: Următor
ru_ru: Далее
sk: Ďalej
sl: Naprej
sr: Naredna
sv: Nästa
tr_tr: İleri
uk: Далі
uz: Keyingi
zh_cn: 下一步
zh_tw: 下一步

# IDS_BR_SK_DELETE
source: Delete
ar: مسح
az: Sil
bg: Изтрий
ca: Esborrar
cs: Odstranit
da: Slet
de: Löschen
el_gr: Διαγραφή
es_us: Eliminar
et: Kustuta
eu: Ezabatu
fi: Poista
fr_ca: Supprimer
ga: Scrios
gl: Eliminar
hi: हटाएँ
hr: Obriši
hu: Töröl
hy: Ջնջել
is: Eyða
it_it: Elimina
ja_jp: 削除
ka: წაშლა
kk: Жою
ko_kr: 삭제
lt: Trinti
lv: Dzēst
mk: Избриши
nb: Slett
nl: Wissen
pl: Usuń
pt_pt: Eliminar
ro: Ștergere
ru_ru: Удалить
sk: Odstrániť
sl: Izbriši
sr: Obriši
sv: Ta bort
tr_tr: Sil
uk: Видалити
uz: O'chirish
zh_cn: 删除
zh_tw: 刪除

# IDS_BR_SK_CLEAR
source: Clear
ar: مسح
az: Təmizlə
bg: Изчиств.
ca: Esborrar
cs: Vymazat
da: Slet
de: Löschen
el_gr: Διαγραφή
es_us: Eliminar
et: Tühjenda
eu: Ezabatu
fi: Tyhjennä
fr_ca: Effacer
ga: Glan
gl: Borrar
hi: साफ
hr: Obriši
hu: Törlés
hy: Մաքրել
is: Hreinsa
it_it: Cancella
ja_jp: 消去
ka: წაშლა
kk: Тазалау
ko_kr: 삭제
lt: Valyti
lv: Dzēst
mk: Избриши
nb: Slett
nl: Wissen
pl: Wyczyść
pt_pt: Limpar
ro: Golire
ru_ru: Стереть
sk: Vymazať
sl: Počisti
sr: Obriši
sv: Radera
tr_tr: Temizle
uk: Очист.
uz: O'chirish
zh_cn: 清除
zh_tw: 清除

# IDS_BR_SK_BACK
source: Back
ar: رجوع
az: Geriyə
bg: Назад
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el_gr: Πίσω
es_us: Atrás
et: Tagasi
eu: Atzera
fi: Takaisin
fr_ca: Précédent
ga: Siar
gl: Atrás
hi: पीछे
hr: Nazad
hu: Vissza
hy: Հետ
is: Bakka
it_it: Indietro
ja_jp: 戻る
ka: უკან
kk: Aртқа
ko_kr: 뒤로가기
lt: Atgal
lv: Atpakaļ
mk: Назад
nb: Tilbake
nl: Terug
pl: Wstecz
pt_pt: Voltar
ro: Înapoi
ru_ru: Назад
sk: Späť
sl: Nazaj
sr: Nazad
sv: Åter
tr_tr: Geri
uk: Назад
uz: Orqaga
zh_cn: 返回
zh_tw: 返回

# IDS_BR_POP_WI_FI_CONNECTION_REQUIRED_CONNECT_TO_WI_FI_NETWORK_AND_TRY_AGAIN
source: Wi-Fi connection required. Connect to Wi-Fi network and try again.
ar: ‏‫يلزم توفر اتصال Wi-Fi‬. اتصل بشبكة Wi-Fi وحاول مرة أخرى.
az: Wi-Fi bağlantısı tələb olunur. Wi-Fi şəbəkəsinə qoşul və yenidən cəhd et.
bg: Необходима е Wi-Fi връзка. Свържете се към Wi-Fi мрежа и опитайте отново
ca: Cal una connexió Wi-Fi. Connecti a la xarxa Wi-Fi i torni-ho a intentar.
cs: Je vyžadováno připojení k síti Wi-Fi. Připojte se k síti Wi-Fi a opakujte akci.
da: Wi-Fi-forbindelse kræves. Slut til Wi-Fi-netværk, og prøv igen.
de: WLAN-Verbindung erforderlich. Verbinden Sie sich mit einem WLAN-Netzwerk und versuchen Sie es erneut.
el_gr: Απαιτείται σύνδεση Wi-Fi. Συνδεθείτε σε δίκτυο Wi-Fi και δοκιμάστε ξανά
es_us: Se requiere una conexión Wi-Fi. Conéctese a una red Wi-Fi e inténtelo de nuevo
et: Wi-Fi ühendus on nõutud. Looge ühendus Wi-Fi võrguga ja proovige uuesti
eu: Wi-Fi konexioa behar da. Konektatu Wi-Fi sarera eta saiatu berriz.
fi: Wi-Fi-yhteys vaaditaan. Muodosta Wi-Fi-verkkoyhteys ja yritä uudelleen.
fr_ca: Connexion Wifi requise. Connectez-vous au réseau Wifi et réessayez
ga: Nasc Wi-Fi de dhíth. Nasc le líonra Wi-Fi agus triail arís.
gl: Necesítase unha conexión Wi-Fi. Conéctate á rede Wi-Fi e téntao de novo.
hi: Wi-Fi कनेक्‍शन आवश्‍यक है। Wi-Fi नेटवर्क से कनेक्ट करें और फिर से प्रयास करें।
hr: Potrebna Wi-Fi veza. Spojite se na Wi-Fi vezu i pokušajte ponovno
hu: Wi-Fi kapcsolat szükséges. Kapcsolódjon a Wi-Fi hálózathoz, és próbálja újra
hy: Wi-Fi միացում է պահանջվում: Միացեք Wi-Fi ցանցին և նորից փորձեք:
is: Wi-Fi tenging nauðsynleg. Tengdu við Wi-Fi netkerfi og reyndu aftur.
it_it: Connessione Wi-Fi disattiva. Connettetevi ad una rete Wi-Fi e riprovate.
ja_jp: Wi-Fi接続が必要です。Wi-Fiに接続し、再度お試しください。
ka: საჭიროა Wi-Fi კავშირი. დაუკავშირდით Wi-Fi ქსელს და ისევ ცადეთ
kk: Wi-Fi желісіне қосылу қажет етіледі. Wi-Fi желісіне қосылып, қайталап көріңіз
ko_kr: Wi-Fi 연결이 필요합니다. Wi-Fi 네트워크에 연결한 후 다시 시도하세요.
lt: Reikia „Wi-Fi“ ryšio. Prisijunkite prie „ Wi-Fi“ ryšio ir pabandykite dar kartą
lv: Nepieciešams Wi-Fi savienojums. Izveidojiet savienojumu ar Wi-Fi tīklu un mēģiniet vēlreiz
mk: Потребна е врска Wi-Fi. Поврзете со мрежа Wi-Fi и обидете се повторно
nb: Wi-Fi-tilkobling nødvendig. Koble til Wi-Fi-nettverk og prøv på nytt.
nl: Wi-Fi-verbinding vereist. Maak verbinding met Wi-Fi-netwerk en probeer het opnieuw.
pl: Wymagane połączenie z siecią Wi-Fi. Połącz się z siecią Wi-Fi i spróbuj ponownie
pt_pt: Ligação Wi-Fi necessária. Estabeleça a ligação à rede Wi-Fi e tente novamente.
ro: Este necesară o conexiune Wi-Fi. Conectați-vă la rețeaua Wi-Fi și încercați din nou
ru_ru: Требуется подключение к Wi-Fi. Подключитесь к сети Wi-Fi и повторите попытку
sk: Vyžaduje sa pripojenie k sieti Wi-Fi. Pripojte sa k sieti Wi-Fi a skúste to znova
sl: Zahtevana je povezava z omrežjem Wi-Fi. Povežite se z omrežjem Wi-Fi in poskusite znova
sr: Neophodna je Wi-Fi veza. Poveži se na Wi-Fi mrežu i pokušaj ponovo
sv: Wi-Fi-anslutning krävs. Anslut till Wi-Fi-nätverk och försök igen.
tr_tr: Wi-Fi bağlantısı gerekiyor. Wi-Fi ağına bağlanın ve tekrar deneyin.
uk: Потрібне підключення до мережі Wi-Fi. Підключіться до мережі Wi-Fi та спробуйте ще раз
uz: Wi-Fi ulanishi talab qilinadi. Wi-Fi tarmoqqa ulaning va qayta urinib ko‘ring
zh_cn: 需要 Wi-Fi 连接。连接至 Wi-Fi 网络并重试。
zh_tw: 需要 Wi-Fi 連接。連接至 Wi-Fi 網路然後重試。

# IDS_BR_POP_URL_NOT_FOUND
source: URL not found.
ar: لم يتم العثور على URL.
az: URL tapılmadı.
bg: URL не е открит.
ca: No s'ha trobat l'URL
cs: Adresa URL nenalezena.
da: URL ikke fundet.
de: Die URL wurde nicht gefunden
el_gr: Δε βρέθηκε η URL.
es_us: URL no encontrada.
et: URL-i ei leitud.
eu: URLa ez da aurkitu
fi: URL-osoitetta ei löydy.
fr_ca: URL introuvable.
ga: Níor aimsíodh URL.
gl: URL non encontrada
hi: URL नहीं मिला।
hr: Adresa nije pronađena.
hu: URL nem található.
hy: URL չի գտնվել:
is: Slóðin fannst ekki.
it_it: URL non trovato.
ja_jp: URLが見つかりません。
ka: URL არ მოიძებნა.
kk: URL табылмады.
ko_kr: URL을 찾을 수 없습니다.
lt: URL nerastas.
lv: URL nav atrasts.
mk: URL не е пронајденo.
nb: URL ikke funnet.
nl: URL niet gevonden.
pl: Nie znaleziono adresu URL.
pt_pt: URL não encontrado.
ro: URL negăsit
ru_ru: URL-адрес не найден.
sk: Adresa sa nenašla.
sl: Ne najdem naslova URL.
sr: URL nije nađen.
sv: URL hittades inte.
tr_tr: URL bulunamadı.
uk: URL не знайдено.
uz: URL topilmadi.
zh_cn: 找不到网址。
zh_tw: 找不到 URL。

# IDS_BR_POP_URL
source: URL
ar: الموقع
eu: URLa
fi: URL-osoite
hr: Adresa
is: Vefslóð
pl: Adres URL
uz: URL-manzil
zh_cn: 网址

# IDS_BR_POP_SAVED
source: Saved.
ar: تم الحفظ.
az: Yaddaşa yazıldı.
bg: Записан.
ca: Desat
cs: Uloženo.
da: Gemt.
de: Gespeichert
el_gr: Αποθηκεύτηκε.
es_us: Guardado.
et: Salvestatud.
eu: Gordeta
fi: Tallennettu.
fr_ca: Enregistré.
ga: Sábháilte.
gl: Gardado
hi: सुरक्षित किया।
hr: Spremljeno.
hu: Mentve.
hy: Պահպանվեց:
is: Vistað.
it_it: Salvato.
ja_jp: 保存しました。
ka: შენახულია.
kk: Сақталған
ko_kr: 저장하였습니다.
lt: Išsaugota.
lv: Saglabāts.
mk: Меморирано.
nb: Lagret.
nl: Opgeslagen.
pl: Zapisano.
pt_pt: Guardado.
ro: Salvat
ru_ru: Сохранено.
sk: Uložené.
sl: Shranjeno.
sr: Sačuvano.
sv: Sparad.
tr_tr: Kaydedildi.
uk: Збережено.
uz: Saqlandi.
zh_cn: 已保存
zh_tw: 已儲存。

# IDS_BR_POP_REMOVED
source: Removed.
ar: تم الحذف.
az: Silindi.
bg: Премахнат.
ca: Eliminat
cs: Odstraněno.
da: Fjernet.
de: Entfernt
el_gr: Αφαιρέθηκε.
es_us: Eliminado.
et: Eemaldatud.
eu: Kenduta
fi: Poistettu.
fr_ca: Retiré
ga: Bainte.
gl: Eliminado
hi: निकाला।
hr: Uklonjeno.
hu: Törölve.
hy: Հեռացված է
is: Fjarlægt.
it_it: Rimosso.
ja_jp: 削除しました。
ka: წაშლილია.
kk: Жойылған
ko_kr: 삭제하였습니다.
lt: Pašalinta.
lv: Noņemts.
mk: Отстрането.
nb: Fjernet.
nl: Verwijderd.
pl: Usunięto.
pt_pt: Removido.
ro: Eliminat
ru_ru: Удалено.
sk: Odstránené.
sl: Odstranjeno.
sr: Uklonjeno.
sv: Borttagen.
tr_tr: Kaldırıldı.
uk: Видалено.
uz: Olib tashlandi.
zh_cn: 已移除
zh_tw: 已移除。

# IDS_BR_POP_PD_ITEMS_WILL_BE_DELETED
source: %d items will be deleted.
ar: سيتم حذف %d من العناصر.
az: %d element silinəcək.
bg: %d елемента ще бъдат изтрити.
ca: S'esborraran %d elements
cs: %d položek bude odstraněno.
da: %d elementer vil blive slettet.
de: %d Elemente werden gelöscht.
el_gr: Θα διαγραφούν %d στοιχεία.
es_us: Se eliminará(n) %d elemento(s).
et: %d uksust kustutatakse.
eu: %d elementu ezabatuko dira
fi: %d kohdetta poistetaan.
fr_ca: %d éléments vont être supprimés.
ga: Scriosfar %d mír
gl: Eliminaranse %d elementos
hi: %d मदें हटाई जाएँगी।
hr: %d datoteka bit će obrisano.
hu: %d tételt törölni fog.
hy: %d տարրեր կվերացվեն:
is: %d hlutum verður eytt.
it_it: %d elementi verranno eliminati.
ja_jp: %d件のアイテムを削除します。
ka: %d ელემენტი წაიშლება.
kk: %d элемент жойылады.
ko_kr: 항목 %d개를 삭제합니다.
lt: Bus ištrinta elementų: %d.
lv: %d objekti tiks izdzēsti.
mk: %d записи ќе се избришат.
nb: %d elementer vil bli slettet.
nl: %d items worden verwijderd.
pl: Liczba elementów, które zostaną usunięte: %d.
pt_pt: %d itens serão eliminados.
ro: %d elemente vor fi șterse.
ru_ru: Элементы (%d) будут удалены.
sk: %d položky sa vymažú.
sl: %d elementov bo izbrisanih.
sr: Biće obrisane/o %d stavke/i.
sv: %d objekt raderas.
tr_tr: %d öğe silinecek.
uk: %d об'єкти буде видалено.
uz: %d element o'chirib tashlanadi.
zh_cn: 将删除 %d 个项目。
zh_tw: 將刪除%d 個項目。

# IDS_BR_POP_PD_ITEMS_SELECTED
source: %d items selected.
ar: تم تحديد %d من العناصر.
az: %d element seçildi.
bg: Избрани са %d елемента.
ca: %d elements seleccionats
cs: Vybrané položky: %d.
da: %d elementer valgt.
de: %d Elemente ausgewählt
el_gr: Επιλέχθηκαν %d στοιχεία.
es_us: %d elementos seleccionados.
et: %d üksust on valitud.
eu: %d elementu hautatu dira
fi: %d kohdetta valittu.
fr_ca: %d éléments sélectionnés.
ga: %d mír roghnaithe.
gl: %d elementos seleccionados
hi: %d मदें चयनित।
hr: %d odabranih stavki.
hu: %d tétel kijelölve.
hy: %d տարր է ընտրվել:
is: %d atriði valin.
it_it: %d elementi selezionati.
ja_jp: %d件選択
ka: არჩეულია %d ელემენტი.
kk: %d элемент таңдалды.
ko_kr: 항목 %d개를 선택하였습니다.
lt: Pasirinkta elementų: %d
lv: Ir izvēlēti %d objekti.
mk: Избрани се %d записи.
nb: %d elementer valgt.
nl: %d items geselecteerd.
pl: Wybrane elementy: %d.
pt_pt: %d itens seleccionados.
ro: %d elemente selectate
ru_ru: Выбрано элементов: %d.
sk: Vybraté položky: %d.
sl: %d predmetov izbranih.
sr: %d stavke/i označene/o.
sv: %d objekt valda.
tr_tr: %d öğe seçildi.
uk: Вибрано %d об’єктів.
uz: %d element tanlangan.
zh_cn: 已选择 %d 个项目。
zh_tw: 已選擇 %d 項目。

# IDS_BR_POP_NO_ITEMS_SELECTED
source: No items selected
ar: لم يتم تحديد عناصر.
az: Heç bir element seçilməyib.
bg: Няма избрани елементи.
ca: No s'ha seleccionat cap element
cs: Nejsou vybrány žádné položky.
da: Ingen valgte elementer.
de: Keine Elemente ausgewählt
el_gr: Δεν έχουν επιλεχθεί στοιχεία.
es_us: Ningún elemento seleccionado.
et: Ühtegi üksust pole valitud.
eu: Ez duzu hautatu elementurik
fi: Ei valittuja kohteita.
fr_ca: Aucun élément sélectionné.
ga: Níl mír roghnaithe.
gl: Ningún elemento seleccionado
hi: कोई मद चयनित नहीं।
hr: Nisu odabrane stavke.
hu: Nincs kiválasztott tétel.
hy: Ոչ մի տարր չի ընտրվել:
is: Engin atriði valin.
it_it: Nessun elemento selezionato.
ja_jp: アイテムが選択されていません。
ka: ელემენტი არ არის შერჩეული.
kk: Элементтер таңдалмады.
ko_kr: 선택한 항목이 없습니다.
lt: Nėra pasirinktų elementų.
lv: Nav izvēlēts neviens objekts.
mk: Не се избрани содржини.
nb: Det er ikke valgt noen elementer.
nl: Geen items geselecteerd.
pl: Nie wybrano elementów.
pt_pt: Sem itens seleccionados.
ro: Nu sunt selectate elemente.
ru_ru: Элементы не выбраны.
sk: Žiadne vybraté položky.
sl: Ni izbranih predmetov.
sr: Nema izabranih stavki.
sv: Inga objekt valda.
tr_tr: Seçili öğe yok.
uk: Об’єкти не вибрано.
uz: Elementlar tanlanmagan.
zh_cn: 未选择图片。
zh_tw: 尚未選擇對話參與者。

# IDS_BR_POP_NOT_ENOUGH_MEMORY
source: Not enough memory.
ar: الذاكرة لا تكفي.
az: Yaddaş kifayət etmir.
bg: Няма достатъчно памет.
ca: No hi ha prou memòria
cs: Nedostatek paměti.
da: Ikke nok hukommelse.
de: Speicher voll
el_gr: Ανεπαρκής μνήμη.
es_us: Memoria insuficiente.
et: Mälu pole piisavalt.
eu: Ez dago memoria nahikoa
fi: Ei tarpeeksi muistia.
fr_ca: Mémoire insuffisante.
ga: Easpa cuimhne.
gl: Non hai suficiente memoria
hi: पर्याप्‍त मेमोरी नहीं।
hr: Memorija nedovoljna.
hu: Kevés a memória.
hy: Չկա բավական հիշողություն:
is: Ekki er nægt minni.
it_it: Memoria insufficiente.
ja_jp: メモリが不足しています。
ka: მეხსიერება არ არის საკმარისი.
kk: Жадында орын аз.
ko_kr: 저장공간이 부족합니다.
lt: Nepakanka atminties.
lv: Atmiņa pilna.
mk: Нема доволно меморија.
nb: Ikke nok minne.
nl: Onvoldoende geheugen.
pl: Brak pamięci.
pt_pt: Memória interna cheia
ro: Memorie plină
ru_ru: Недостаточно памяти.
sk: Nedostatok pamäte.
sl: Ni dovolj pomnilnika.
sr: Nedovoljna memorija.
sv: Minnet fullt.
tr_tr: Yeterli hafıza yok.
uk: Недостатньо пам'яті.
uz: Xotira yetarli emas.
zh_cn: 没有足够内存。
zh_tw: 記憶體不足。

# IDS_BR_POP_NEVER
source: Never
ar: أبدا
az: Heç zaman
bg: Никога
ca: Mai
cs: Nikdy
da: Aldrig
de: Niemals
el_gr: Ποτέ
es_us: Nunca
et: Mitte kunagi
eu: Inoiz ez
fi: Ei koskaan
fr_ca: Jamais
ga: Choíche
gl: Nunca
hi: कभी नहीं
hr: Nikad
hu: Soha
hy: Երբեք
is: Aldrei
it_it: Mai
ja_jp: なし
ka: არასოდეს
kk: Ешқашан
ko_kr: 안 함
lt: Niekada
lv: Nekad
mk: Никогаш
nb: Aldri
nl: Nooit
pl: Nigdy
pt_pt: Nunca
ro: Niciodată
ru_ru: Никогда
sk: Nikdy
sl: Nikoli
sr: Nikad
sv: Aldrig
tr_tr: Hiçbir zaman
uk: Ніколи
uz: Hech qachon
zh_cn: 永不
zh_tw: 永不
