Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_POP_DELETE_THIS_QUICK_ACCESS_SHORTCUT_Q
source: Delete this Quick access shortcut?
ar: هل تريد حذف اختصار الوصول السريع هذا؟
az: Bu Cəld çıxış qısayolu silinsin?
bg: Изтриване на този пряк път за бърз достъп?
ca: Esborrar aquest Accés directe ràpid?
cs: Odstranit tohoto zástupce Rychlého přístupu?
da: Vil du slette denne genvej til hurtig adgang?
de: Diesen Schnellzugriff-Shortcut löschen?
el_gr: Να διαγραφεί αυτή η συντόμευση γρήγορης πρόσβασης;
es_us: ¿Desea eliminar este atajo de Acceso rápido?
et: Kas kustutada kiirjuurdepääsu otsetee?
eu: Ezabatu Sarbide azkarreko lasterbide hau?
fi: Poistetaanko tämä pikakäytön pikavalinta?
fr_ca: Supprimer ce raccourci Accès rapide ?
ga: Scrios an t-aicearra Mear-rochtana seo?
gl: Desexas eliminar este atallo de acceso rápido?
hi: यह शीघ्र ऐक्सेस शॉर्टकट हटाएँ?
hr: Izbrisati ovaj prečac Brzog pristupa?
hu: Törli a gyorselérési parancsikont?
hy: Վերացնե՞լ այս Արագ մուտքի դյուրանցումը:
is: Viltu eyða þessari flýtileið flýtiaðgangs?
it_it: Eliminare questo collegamento ad Accesso rapido?
ja_jp: このクイックアクセスのショートカットを削除しますか？
ka: წაიშალოს სწრაფი წვდომის ეს ღილაკი?
kk: Осы жылдам кіру белгішесін жою керек пе?
ko_kr: 이 빠른 실행 바로가기를 삭제할까요?
lt: Trinti šį sparčiosios prieigos trumpinį?
lv: Vai izdzēst šo ātrās piekļuves īsceļu?
mk: Да се избрише оваа кратенка за брз пристап?
nb: Vil du slette denne hurtigtilgangssnarveien?
nl: Deze sneltoets Snelle toegang verwijderen?
pl: Usunąć ten skrót szybkiego dostępu?
pt_pt: Eliminar este atalho de Acesso rápido?
ro: Ștergeți această comandă pentru Accesul rapid?
ru_ru: Удалить этот ярлык быстрого доступа?
sk: Odstrániť tento odkaz na rýchly prístup?
sl: Želite izbrisati to bližnjico za Hitri dostop?
sr: Izbrisati ovu prečicu Brzog pristupa?
sv: Ta bort den här genvägen till Snabbåtkomst?
tr_tr: Bu Hızlı erişim kısayolu silinsin mi?
uk: Видалити цю клавішу швидкого доступу?
uz: Ushbu Tezkor kirish yorlig‘i yo‘q qilinsinmi?
zh_cn: 是否删除该快速访问快捷方式？
zh_tw: 刪除此快速存取捷徑嗎？

# IDS_BR_POP_DELETE_THIS_PAGE_Q
source: Delete this page?
ar: هل تريد حذف هذه الصفحة؟
az: Bu səhifə silinsin?
bg: Изтриване на тази страница?
ca: Esborrar aquesta pàgina?
cs: Odstranit tuto stránku?
da: Slet denne side?
de: Diese Seite löschen?
el_gr: Διαγραφή αυτής της σελίδας;
es_us: ¿Desea eliminar esta página?
et: Kas kustutada see leht?
eu: Ezabatu orri hau?
fi: Poistetaanko tämä sivu?
fr_ca: Supprimer cette page ?
ga: Scrios an leathanach seo?
gl: Desexas eliminar esta páxina?
hi: यह पेज हटाएँ?
hr: Izbrisati ovu stranicu?
hu: Törli az oldalt?
hy: Վերացնե՞լ այս էջը:
is: Viltu eyða þessari síðu?
it_it: Eliminare questa pagina?
ja_jp: このページを削除しますか？
ka: წაიშალოს ეს გვერდი?
kk: Осы бетті жою керек пе?
ko_kr: 이 페이지를 삭제할까요?
lt: Trinti šį puslapį?
lv: Vai izdzēst šo lapu?
mk: Да се избрише страницата?
nb: Vil du slette denne siden?
nl: Deze pagina verwijderen?
pl: Usunąć tę stronę?
pt_pt: Eliminar esta página?
ro: Ștergeți această pagină?
ru_ru: Удалить эту страницу?
sk: Odstrániť túto stránku?
sl: Želite izbrisati to stran?
sr: Izbrisati ovu stranicu?
sv: Ta bort den här sidan?
tr_tr: Bu sayfa silinsin mi?
uk: Видалити цю сторінку?
uz: Ushbu sahifa yo‘q qilinsinmi?
zh_cn: 是否删除该页面？
zh_tw: 刪除此頁面嗎？

# IDS_BR_POP_DELETE_THIS_BOOKMARK_Q
source: Delete this bookmark?
ar: هل تريد حذف هذه الإشارة المرجعية؟
az: Bu əlfəcin silinsin?
bg: Изтриване на този показалец?
ca: Esborrar aquest preferit?
cs: Odstranit tuto záložku?
da: Slet dette bogmærke?
de: Dieses Lesezeichen löschen?
el_gr: Διαγραφή αυτού του σελιδοδείκτη;
es_us: ¿Desea eliminar este favorito?
et: Kas kustutada see järjehoidja?
eu: Ezabatu lastermarka hau?
fi: Poistetaanko tämä kirjanmerkki?
fr_ca: Supprimer ce favori ?
ga: Scrios an leabharmharc seo?
gl: Desexas eliminar este favorito?
hi: यह बुकमार्क हटाएँ?
hr: Izbrisati ovu oznaku?
hu: Törli a könyvjelzőt?
hy: Վերացնե՞լ այս էջանիշը:
is: Viltu eyða þessu bókamerki?
it_it: Eliminare questo preferito?
ja_jp: このブックマークを削除しますか？
ka: წაიშალოს ეს სანიშნე?
kk: Осы жедел пернені жою керек пе?
ko_kr: 이 북마크를 삭제할까요?
lt: Trinti šį adresyno įrašą?
lv: Vai izdzēst šo grāmatzīmi?
mk: Да се избрише омилената страница?
nb: Vil du slette dette bokmerket?
nl: Deze favoriet verwijderen?
pl: Usunąć tę zakładkę?
pt_pt: Eliminar este favorito?
ro: Ștergeți acest marcaj?
ru_ru: Удалить эту закладку?
sk: Odstrániť túto záložku?
sl: Želite izbrisati ta zaznamek?
sr: Izbrisati ovaj obeleživač?
sv: Ta bort det här bokmärket?
tr_tr: Bu yer imi silinsin mi?
uk: Видалити цю закладку?
uz: Ushbu xatcho‘p yo‘q qilinsinmi?
zh_cn: 是否删除该书签？
zh_tw: 刪除此書籤嗎？

# IDS_BR_POP_DELETE_STORED_WEBSITE_DATA_Q
source: Delete stored website data?
ar: هل تريد حذف بيانات موقع الويب المخزنة؟
az: Saxlanmış vebsayt məlumatı silinsin?
bg: Изтривате ли съхранените данни за уеб сайт?
ca: Esborrar les dades de llocs web emmagatzemades?
cs: Chcete odstranit uložená data webu?
da: Vil du slette lagrede webstedsdata?
de: Gespeicherte Webseitendaten löschen?
el_gr: Να διαγραφούν τα αποθηκευμένα δεδομένα από την τοποθεσία Web;
es_us: ¿Desea eliminar los datos de sitios web almacenados?
et: Kas kustutada salvestatud veebisaidi andmed?
eu: Ezabatu gordetako webgune datuak?
fi: Poistetaanko sivuston tallennetut tiedot?
fr_ca: Supprimer les données du site Web stockées ?
ga: Scrios sonraí na láithreán gréasáin stóráilte?
gl: Desexas eliminar os datos do sitio web almacenados?
hi: संग्रहीत वेबसाइट डाटा हटाएँ?
hr: Izbrisati spremljene podatke web-stranice?
hu: Törli a webhely mentett adatait?
hy: Վերացնե՞լ կայքի պահված տվյալները:
is: Viltu eyða vistuðum vefsvæðisgögnum?
it_it: Eliminare i dati memorizzati del sito Web?
ja_jp: 保存したWebサイトデータを削除しますか？
ka: წაიშალოს ვებსაიტის შენახული მონაცემები?
kk: Сақталған веб-сайт деректерін жоясыз ба?
ko_kr: 저장된 웹사이트 데이터를 삭제할까요?
lt: Trinti išsaugotus svetainės duomenis?
lv: Vai izdzēst saglabātos tīmekļa vietnes datus?
mk: Да се избришат зачуваните податоци за интернет-страницата?
nb: Vil du slette lagrede nettsidedata?
nl: Opgeslagen websitegegevens verwijderen?
pl: Usunąć zapisane dane witryny internetowej?
pt_pt: Eliminar dados guardados pelo site da Web?
ro: Ștergeți datele stocate în legătură cu site-ul web?
ru_ru: Удалить сохраненные данные веб-сайтов?
sk: Odstrániť uložené údaje webovej lokality?
sl: Želite izbrisati shranjene podatke spletnega mesta?
sr: Izbrisati podatke koji se čuvaju na sajtu?
sv: Radera alla sparade data på webbplatsen?
tr_tr: Saklanan web sitesi verileri silinsin mi?
uk: Видалити збережені дані веб-сайтів?
uz: Saqlangan veb-sayt ma’lumotlari yo‘q qilinsinmi?
zh_cn: 是否删除存储的网站数据？
zh_tw: 刪除儲存的網站資料嗎？

# IDS_BR_POP_DELETE_SIGN_IN_DATA_FOR_THIS_WEBSITE_Q
source: Delete sign-in data for this website?
ar: هل تريد حذف بيانات تسجيل الدخول لموقع الويب هذا؟
az: Bu vebsayt üçün daxilolma məlumatı silinsin?
bg: Изтривате ли данните за влизане за този уеб сайт?
ca: Esborrar les dades d'inici de sessió d'aquest lloc web?
cs: Odstranit přihlašovací údaje pro tuto webovou stránku?
da: Vil du slette login-data for dette websted?
de: Anmeldedaten dieser Webseite löschen?
el_gr: Να διαγραφούν τα δεδομένα σύνδεσης για αυτήν την τοποθεσία Web;
es_us: ¿Desea eliminar los datos de inicio de sesión para este sitio web?
et: Kas kustutada selle veebisaidi sisselogimise andmed?
eu: Ezabatu webgune honetako saio hasiera datuak?
fi: Poistetaanko tämän sivuston kirjautumistiedot?
fr_ca: Supprimer les données de connexion de ce site Web ?
ga: Scrios sonraí sínithe isteach don láithreán gréasáin seo?
gl: Desexas eliminar os datos de inicio de sesión deste sitio web?
hi: इस वेबसाइट के लिए साइन-इन डाटा हटाएँ?
hr: Izbrisati podatke o prijavi za ovu web-stranicu?
hu: Törli a webhely bejelentkezési adatait?
hy: Վերացնե՞լ մուտքի տվյալներն այս կայքի համար:
is: Viltu eyða innskráningargögnum fyrir þetta vefsvæði?
it_it: Eliminare i dati di accesso per questo sito Web?
ja_jp: このWebサイトのサインインデータを削除しますか？
ka: წაიშალოს ამ ვებსაიტის ავტორიზაციის პარამეტრები?
kk: Осы веб-бетке арналған кіру деректерін жою керек пе?
ko_kr: 이 웹사이트의 로그인 데이터를 삭제할까요?
lt: Trinti šios svetainės prisijungimo duomenis?
lv: Vai izdzēst pierakstīšanās datus šai tīmekļa vietnei?
mk: Да се избришат податоците за најава за оваа интернет-страница?
nb: Vil du slette påloggingsdata for dette nettstedet?
nl: Inloggegevens voor deze website verwijderen?
pl: Usunąć dane logowania dla tej witryny internetowej?
pt_pt: Eliminar dados de início de sessão para este site da Web?
ro: Ștergeți datele de conectare pentru acest site web?
ru_ru: Удалить данные для входа на этот веб-сайт?
sk: Odstrániť prihlasovacie údaje tejto webovej lokality?
sl: Želite izbrisati podatke za prijavo za to spletno mesto?
sr: Izbrisati podatke za prijavu na ovaj sajt?
sv: Vill du ta bort inloggningsuppgifter för den här webbplatsen?
tr_tr: Bu web sitesi için oturum açma verileri silinsin mi?
uk: Видалити реєстраційні дані для цього веб-сайту?
uz: Ushbu veb-sayt uchun kirish ma’lumotlari yo‘q qilinsinmi?
zh_cn: 是否删除该网站的登录数据？
zh_tw: 刪除此網站的登入資料嗎？

# IDS_BR_POP_DELETE_SIGN_IN_DATA_FOR_PD_WEBSITES_Q
source: Delete sign-in data for %d websites?
ar: هل تريد حذف بيانات تسجيل الدخول لـ %d من مواقع الويب؟
az: %d vebsayt üçün daxilolma məlumatı silinsin?
bg: Изтривате ли данните за влизане за %d уеб сайта?
ca: Esborrar les dades d'inici de sessió de %d llocs web?
cs: Odstranit přihlašovací údaje pro %d webových stránek?
da: Vil du slette login-data for %d websteder?
de: Anmeldedaten für %d Webseiten löschen?
el_gr: Να διαγραφούν τα δεδομένα σύνδεσης για %d τοποθεσίες Web;
es_us: ¿Desea eliminar los datos de inicio de sesión para sitios web de %d?
et: Kas kustutada %d veebisaidi sisselogimise andmed?
eu: Ezabatu %d webgunetako saio hasiera datuak?
fi: Poistetaanko %d sivuston kirjautumistiedot?
fr_ca: Supprimer les données de connexion des %d sites Web ?
ga: Scrios sonraí sínithe isteach i gcás %d láithreán gréasáin?
gl: Desexas obter datos de inicio de sesión dos %d sitios web?
hi: %d वेबसाइट्स के लिए साइन-इन डाटा हटाएँ?
hr: Izbrisati podatke o prijavi za %d web-stranice?
hu: Törli %d webhely bejelentkezési adatait?
hy: Վերացնե՞լ մուտքի տվյալները %d կայքերի համար:
is: Viltu eyða innskráningargögnum fyrir %d vefsvæði?
it_it: Eliminare i dati di accesso per %d siti Web?
ja_jp: %d件のWebサイトのサインインデータを削除しますか？
ka: წაიშალოს %d ვებსაიტის ავტორიზაციის პარამეტრები?
kk: %d веб-беттеріне арналған кіру деректерін жою керек пе?
ko_kr: %d개 웹사이트의 로그인 데이터를 삭제할까요?
lt: Trinti %d svetainių prisijungimo duomenis?
lv: Vai izdzēst pierakstīšanās datus %d tīmekļa vietnēm?
mk: Да се избришат податоците за најава за %d интернет-страници?
nb: Vil du slette påloggingsdata for %d nettsteder?
nl: Inloggegevens voor %d websites verwijderen?
pl: Usunąć dane logowania dla witryn internetowych: %d?
pt_pt: Eliminar dados de início de sessão para %d sites da Web?
ro: Ștergeți datele de conectare pentru %d site-uri web?
ru_ru: Удалить данные для входа на веб-сайты в количестве %d?
sk: Odstrániť prihlasovacie údaje %d webových lokalít?
sl: Želite izbrisati podatke za prijavo za toliko spletnih mest: %d?
sr: Izbrisati podatke za prijavu na %d sajta?
sv: Vill du ta bort inloggningsuppgifter för %d webbplatser?
tr_tr: %d web siteleri için oturum açma verileri silinsin mi?
uk: Видалити реєстраційні дані для %d веб-сайтів?
uz: %dta veb-sayt uchun kirish ma’lumotlari yo‘q qilinsinmi?
zh_cn: 是否删除 %d 网站的登录数据？
zh_tw: 刪除 %d 網站的登入資料嗎？

# IDS_BR_POP_DELETE_PD_SAVED_WEB_PAGES_Q
source: Delete %d saved Web pages?
ar: هل تريد حذف %d من صفحات الويب المحفوظة؟
az: %d saxlanmış vebsəhifə silinsin?
bg: Изтривате ли %d записани уеб страници?
ca: Vol esborrar %d pàgines web desades?
cs: Odstranit %d uložených webových stránek?
da: Vil du slette %d gemte websider?
de: %d gespeicherte Webseiten löschen?
el_gr: Διαγραφή %d αποθηκευμένων ιστοσελίδων;
es_us: ¿Desea eliminar las páginas web de %d guardadas?
et: Kas kustutada %d salvestatud veebilehte?
eu: Ezabatu gordetako %d web orriak?
fi: Poistetaanko %d tallennettua verkkosivua?
fr_ca: Supprimer %d pages Web enregistrées ?
ga: Scrios %d leathanach gréasáin sábháilte?
gl: Desexas eliminar %d páxinas web gardadas?
hi: %d सुरक्षित किए वेब पृष्ठ हटाएँ?
hr: Izbrisati %d spremljene web-stranice?
hu: Töröl %d mentett weboldalt?
hy: Վերացնե՞լ %d պահպանված կայքէջեր:
is: Viltu eyða %d vistuðum vefsíðum?
it_it: Eliminare %d pagine Web salvate?
ja_jp: %d件の保存したWebページを削除しますか？
ka: წაიშალოს %d შენახული გვერდი?
kk: %d сақталған веб-беттерді жоясыз ба?
ko_kr: 저장된 웹페이지 %d개를 삭제할까요?
lt: Trinti %d išsaugotus tinklalapius?
lv: Vai izdzēst %d saglabātās tīmekļa lapas?
mk: Да се избришат %d сочувани интернет-страници?
nb: Vil du slette %d lagrede nettsider?
nl: %d opgeslagen pagina’s verwijderen?
pl: Usunąć następującą liczbę zapisanych stron WWW: %d?
pt_pt: Eliminar %d páginas Web guardadas?
ro: Ștergeți %d pagini web salvate?
ru_ru: Удалить сохраненные веб-страницы (%d)?
sk: Vykonať odstránenie %d uložených webových stránok?
sl: Želite izbrisati toliko shranjenih spletnih strani: %d?
sr: Izbrisati sačuvane %d web stranice?
sv: Ta bort %d sparade webbsidor?
tr_tr: Kayıtlı %d web sayfası silinsin mi?
uk: Видалити %d збережені(-их) веб-сторінок?
uz: %dta saqlangan veb-sahifalar yo‘q qilinsinmi?
zh_cn: 是否删除 %d 个已保存网页？
zh_tw: 刪除 %d 個已儲存的網頁嗎？

# IDS_BR_POP_DELETE_PD_QUICK_ACCESS_SHORTCUTS_Q
source: Delete %d Quick access shortcuts?
ar: هل تريد حذف %d من اختصارات الوصول السريع؟
az: %d Cəld çıxış qısayollları silinsin?
bg: Изтривате ли %d преки пътища за бърз достъп?
ca: Esborrar %d accessos directes ràpids?
cs: Odstranit %d zástupců Rychlého přístupu?
da: Vil du slette %d genveje til hurtigadgang?
de: %d Schnellzugriffe löschen?
el_gr: Να διαγραφούν %d συντομεύσεις γρήγορης πρόσβασης;
es_us: ¿Desea eliminar los atajos de Acceso rápido de %d?
et: Kas kustutada %d kiirjuurdepääsu otseteed?
eu: Ezabatu %d Sarbide azkarreko lastermarka?
fi: Poistetaanko %d pikakäytön pikavalintaa?
fr_ca: Supprimer %d raccourcis Accès rapide ?
ga: Scrios %d aicearra Mear-rochtana?
gl: Eliminar %d atallos de acceso directo?
hi: %d शीघ्र उपयोग शॉर्टकट्स हटाएँ?
hr: Izbrisati %d prečace Brzog pristupa?
hu: Biztosan töröl %d gyorselérési parancsikont?
hy: Վերացնե՞լ %d Արագ մուտքի դյուրանցումներ:
is: Viltu eyða %d flýtileiðum flýtiaðgangs?
it_it: Eliminare %d collegamenti ad Accesso rapido?
ja_jp: %d件のクイックアクセスのショートカットを削除しますか？
ka: წაიშალოს სწრაფი წვდომის %d ღილაკი?
kk: %d жылдам кіру белгішелерін жоясыз ба?
ko_kr: 빠른 실행 바로가기 %d개를 삭제할까요?
lt: Trinti %d sparčiosios prieigos trumpinius?
lv: Vai izdzēst %d ātrās piekļuves īsceļus?
mk: Да се избришат %d кратенки за брз пристап?
nb: Vil du slette %d hurtigtilgangssnarveier?
nl: %d sneltoetsen Snelle toegang verwijderen?
pl: Usunąć następującą liczbę skrótów szybkiego dostępu: %d?
pt_pt: Eliminar %d atalhos de Acesso rápido?
ro: Ștergeți %d comenzi rapide pentru Acces rapid?
ru_ru: Удалить ярлыки быстрого доступа (%d)?
sk: Vykonať odstránenie %d odkazov s rýchlym prístupom?
sl: Želite izbrisati toliko bližnjic za Hitri dostop: %d?
sr: Izbrisati %d prečice brzog pristupa?
sv: Vill du ta bort %d genvägar för Snabbåtkomst?
tr_tr: %d Hızlı erişim kısayolu silinsin mi?
uk: Видалити %d клавіш(-і) швидкого доступу?
uz: %dta Tezkor kirish yorlig‘i yo‘q qilinsinmi?
zh_cn: 是否删除 %d 个快速访问快捷方式？
zh_tw: 刪除 %d 個快速存取捷徑嗎？

# IDS_BR_POP_DELETE_PD_BOOKMARKS_Q
source: Delete %d bookmarks?
ar: هل تريد حذف %d من الإشارات المرجعية؟
az: %d əlfəcin silinsin?
bg: Изтривате ли %d показалеца?
ca: Vol esborrar %d preferits?
cs: Odstranit %d záložek?
da: Vil du slette %d bogmærker?
de: %d Lesezeichen löschen?
el_gr: Διαγραφή %d σελιδοδεικτών;
es_us: ¿Desea eliminar %d favoritos?
et: Kas kustutada %d järjehoidjat?
eu: Ezabatu %d lastermarka?
fi: Poistetaanko %d kirjanmerkkiä?
fr_ca: Supprimer %d favoris ?
ga: Scrios %d leabharmharc?
gl: Eliminar %d favoritos?
hi: %d बुकमार्क्स हटाएँ?
hr: Izbrisati %d oznaka?
hu: Biztosan töröl %d könyvjelzőt?
hy: Վերացնե՞լ %d էջանիշեր:
is: Viltu eyða %d bókamerkjum?
it_it: Eliminare %d segnalibri?
ja_jp: %d件のブックマークを削除しますか？
ka: წაიშალოს %d სანიშნე?
kk: %d бетбелгіні жоясыз ба?
ko_kr: 북마크 %d개를 삭제할까요?
lt: Trinti %d adresyno įrašus?
lv: Vai izdzēst %d grāmatzīmes?
mk: Да се избришат %d омилени страници?
nb: Vil du slette %d bokmerker?
nl: %d favorieten verwijderen?
pl: Usunąć następującą liczbę zakładek: %d?
pt_pt: Eliminar %d favoritos?
ro: Ștergeți %d marcaje?
ru_ru: Удалить закладки (%d)?
sk: Vykonať odstránenie %d záložiek?
sl: Želite izbrisati toliko zaznamkov: %d?
sr: Izbrisati %d obeleživača?
sv: Vill du ta bort %d bokmärken?
tr_tr: %d yer imi silinsin mi?
uk: Видалити %d закладки(-ок)?
uz: %dta xatcho‘p yo‘q qilinsinmi?
zh_cn: 是否删除 %d 个书签？
zh_tw: 刪除 %d 個書籤嗎？

# IDS_BR_POP_DELETE_ALL_WEBSITE_DATA_AND_LOCATION_PERMISSIONS_Q
source: Delete all website data and location permissions?
ar: هل تريد حذف جميع بيانات مواقع الويب وأذونات المواقع؟
az: Bütün veb-sayt məlumatları və məkan icazələri silinsin?
bg: Изтриване на всички данни за уеб сайтове и разрешения за местоположение?
ca: Esborrar totes les dades de lloc web i permisos d'ubicació?
cs: Chcete odstranit všechna data na webovém serveru a oprávnění k zjišťování polohy?
da: Slet alle webstedsdata og placeringstilladelser?
de: Alle Webseitendaten und Standortberechtigungen löschen?
el_gr: Να διαγραφούν όλα τα δεδομένα τοποθεσιών Web και οι άδειες τοποθεσίας;
es_us: ¿Eliminar todos los datos del sitio Web y los permisos de ubicación?
et: Kas kustutada kõik veebisaidi andmed ja asukoha load?
eu: Ezabatu webgune datu eta kokapen baimen guztiak?
fi: Poistetaanko kaikki sivustojen tiedot ja sijaintiluvat?
fr_ca: Supprimer toutes les données du site Web et les autorisations de localisation ?
ga: Scrios gach cead do shonraí agus do shuímh ag an láithreán gréasáin?
gl: Desexas eliminar todos os datos do sitio web e os permisos de localización?
hi: सभी वेबसाइट डाटा और स्थान अनुमतियाँ हटाएँ?
hr: Obrisati sve podatke o internet stranici i dozvole lokacije?
hu: Töröl minden webhelyadatot és geolokációs engedélyt?
hy: Վերացնե՞լ կայքի բոլոր տվյալները և տեղի թույլտվությունները:
is: Eyða öllum gögnum á vefsíðu og staðsetningarleyfum?
it_it: Eliminare tutti i dati dei siti Web e le autorizzazioni di localizzazione?
ja_jp: Webサイトデータと位置情報アクセス権限を全て消去しますか？
ka: წაიშალოს ყველა ვებსაიტის მონაცემი და ლოკაციის უფლებები?
kk: Барлық веб-сайт деректері мен орын рұқсаттарын жою керек пе?
ko_kr: 이 웹사이트에 저장된 데이터 및 위치정보 이용 권한을 모두 삭제할까요?
lt: Ištrinti visus svetainės duomenis ir vietos leidimus?
lv: Vai dzēst visus šīs vietnes datus un atrašanās vietu atļaujas?
mk: Да се избришат сите податоци за сајтот и дозволи за локацијата?
nb: Slette alle webområdedata og plasseringstillatelser?
nl: Alle websitegegevens en locatiemachtigingen verwijderen?
pl: Usunąć wszystkie dane witryny internetowej i zezwolenia dotyczące lokalizacji?
pt_pt: Eliminar todos os dados do site da Web e todas as autorizações de localização?
ro: Ștergeți toate datele și permisiunile de locație pentru site-ul web?
ru_ru: Удалить все данные для веб-сайта и разрешения для местоположений?
sk: Odstrániť všetky údaje o webových lokalitách a lokalizačné povolenia?
sl: Izbrišem vse podatke za spletno mesto in dovoljenja za položaj?
sr: Obrisati sve podatke sajtova i dozvole lociranja?
sv: Ta bort alla webbplatsdata och platsbehörigheter?
tr_tr: Tüm web site veri ve konum izinleri silinsin mi?
uk: Видалити всі дані веб-сайтів і дозволи розташувань?
uz: Barcha veb-sayt ma’lumotlari va joylashuv ruxsatnomalari o'chirilsinmi?
zh_cn: 是否删除所有网站数据和位置许可？
zh_tw: 刪除所有網站資料與位置權限嗎？

# IDS_BR_POP_DELETEHISTORYQUESTION
source: Delete history?
ar: مسح المواقع الماضية؟
az: Tarix silinsin?
bg: Изтрий историята?
ca: Esborrar historial?
cs: Odstranit historii?
da: Vil du slette oversigten?
de: Verlauf löschen?
el_gr: Διαγραφή ιστορικού;
es_us: ¿Eliminar historial?
et: Kustutada ajalugu?
eu: Historia ezabatu?
fi: Poistetaanko sivuhistoria?
fr_ca: Supprimer l'historique ?
ga: Scrios stair?
gl: Eliminar historial?
hi: इतिहास हटाएँ?
hr: Obrisati povijest?
hu: Törli az előzményeket?
hy: Ջնջե՞լ պատմությունը
is: Á að eyða ferli?
it_it: Eliminare cronologia?
ja_jp: 履歴を削除しますか？
ka: წაშლით ისტორიას?
kk: Журналды жоясыз ба?
ko_kr: 기록을 삭제할까요?
lt: Trinti istoriją?
lv: Vai izdzēst vēsturi?
mk: Да се избрише историјата?
nb: Slette logg?
nl: Geschiedenis wissen?
pl: Usunąć historię?
pt_pt: Apagar histórico?
ro: Ștergeți istoric?
ru_ru: Удалить журнал?
sk: Vymazať históriu?
sl: Izbrišem zgodovino?
sr: Obriši istoriju
sv: Ta bort historik?
tr_tr: Geçmiş silinsin mi?
uk: Видалити історію?
uz: Jurnal o‘chirilsinmi?
zh_cn: 删除历史记录？
zh_tw: 要刪除歷程記錄嗎？

# IDS_BR_POP_CONTINUE
source: Continue
ar: متابعة
az: Davam et
bg: Продължи
ca: Continuar
cs: Pokračovat
da: Fortsæt
de: Weiter
el_gr: Συνέχεια;
es_us: Continuar
et: Jätka
eu: Jarraitu
fi: Jatka
fr_ca: Continuer
ga: Ar aghaidh
gl: Continuar
hi: जारी रखें
hr: Nastavak
hu: Tovább
hy: Շարունակել
is: Halda áfram
it_it: Continua
ja_jp: 続行
ka: გაგრძელება
kk: Жалғастыру
ko_kr: 계속
lt: Tęsti
lv: Turpināt
mk: Продолжи
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_pt: Continuar
ro: Continuare
ru_ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sr: Nastavi
sv: Fortsätt
tr_tr: Devam
uk: Продовжити
uz: Davom ettirish
zh_cn: 继续
zh_tw: 繼續

# IDS_BR_POP_CLOSE_APPLICATION
source: Close application
ar: غلق التطبيق
az: Proqramı bağla
bg: Затваряне на приложението
ca: Tancar l'aplicació
cs: Ukončit aplikaci
da: Luk applikation
de: Anwendung schließen
el_gr: Τερματισμός εφαρμογής
es_us: Cerrar aplicación
et: Sulge rakendus
eu: Itxi aplikazioa
fi: Sulje sovellus
fr_ca: Fermer l'application
ga: Dún ríomhchlár
gl: Pechar a aplicación
hi: एप्लीकेशन बंद करें
hr: Prekid aplikacije
hu: Alkalmazás bezárása
hy: Փակել ծրագիրը
is: Loka forriti
it_it: Chiudi applicazione
ja_jp: アプリケーションを終了
ka: პროგრამის დახურვა
kk: Бағдарламаны жабу
ko_kr: 애플리케이션 종료
lt: Uždaryti programą
lv: Aizvērt programmu
mk: Затвори апликација
nb: Lukk app
nl: Applicatie sluiten
pl: Zamknij aplikację
pt_pt: Fechar aplicação
ro: Închidere aplicație
ru_ru: Закрыть приложение
sk: Ukončiť aplikáciu
sl: Zapri program
sr: Zatvori aplikaciju
sv: Stäng program
tr_tr: Uygulamayı kapat
uk: Закриття програми
uz: Ilovani yopish
zh_cn: 关闭应用程序
zh_tw: 關閉應用程式

# IDS_BR_POP_CLEAR_Q
source: Clear?
ar: حذف؟
az: Təmizlənsin?
bg: Изчистване?
ca: Esborrar?
cs: Vymazat?
da: Ryd?
de: Löschen?
el_gr: Διαγραφή;
es_us: ¿Eliminar?
et: Tühjendada?
eu: Ezabatu?
fi: Tyhjennetäänkö?
fr_ca: Effacer ?
ga: Glan?
gl: Borrar?
hi: साफ़ करें?
hr: Obrisati?
hu: Biztosan üríti?
hy: Մաքրե՞լ:
is: Á að hreinsa?
it_it: Cancellare?
ja_jp: 消去しますか？
ka: გასუფთავდეს?
kk: Тазартасыз ба?
ko_kr: 삭제할까요?
lt: Ar valyti?
lv: Vai dzēst?
mk: Да се избрише?
nb: Slette?
nl: Wissen?
pl: Wyczyścić?
pt_pt: Limpar?.
ro: Goliți?
ru_ru: Очистить?
sk: Vymazať?
sl: Zbrišem?
sr: Obrisati?
sv: Vill du rensa?
tr_tr: Sil?
uk: Очистити?
uz: Tozalansinmi?
zh_cn: 清除？
zh_tw: 要清除嗎？
