Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_BODY_SHOW_OVERVIEW_OF_NEWLY_OPENED_PAGES
source: Show overview of newly opened pages.
ar: اعرض نظرة عامة للصفحات التي تم فتحها حديثا.
az: Yeni açılmış pəncərələrin icmalını göstər.
bg: Показвай обзор на новоотворените страници.
ca: Mostrar descripció general de les pàgines obertes recentment
cs: Zobrazit přehled nově otevřených stránek.
da: Vis oversigt over netop åbnede sider.
de: Übersicht der neu geöffneten Seiten anzeigen
el_gr: Εμφάνιση προεπισκόπησης των σελίδων που άνοιξαν πρόσφατα.
es_us: Mostrar vista general de últimas páginas abiertas.
et: Kuva asja avatud lehtede ulevaade.
eu: Erakutsi orri ireki berrien ikuspegi orokorra
fi: Näytä juuri avattujen sivujen yleiskatsaus.
fr_ca: Afficher une vue d'ensemble des pages récemment ouvertes.
ga: Taispeáin forbhreathnú ar leathanaigh nua-oscailte
gl: Mostrar unha visión xeral das páxinas que se acaban de abrir
hi: नए खुले हुए पेजों का अवलोकन दिखाएँ।
hr: Prikaz posljednjih stranica.
hu: Újonnan megnyitott oldalak áttekintésének megjelenítése
hy: Ցույց տալ նոր բացված էջերի արագ դիտումը:
is: Sýna yfirlit yfir nýlega opnaðar síður.
it_it: Mostra panoramica delle pagine appena aperte.
ja_jp: 新規ページを全体表示
ka: ახლად გახსნილი გვერდების მიმოხილვითი ჩვენება.
kk: Жаңадан ашылған беттерді шолып көрсету.
ko_kr: 새 페이지를 전체 보기로 엽니다.
lt: Rodyti naujai atidarytų puslapių apžvalgą.
lv: Rādīt pārskatu par tikko atvērtajām lapām.
mk: Прикажи преглед на новоотворените страници.
nb: Vis oversikt over nylig åpnede sider.
nl: Overzicht weergeven van onlangs geopende pagina's
pl: Pokaż przegląd nowo otwartych stron.
pt_pt: Mostrar visão geral das páginas abertas recentemente.
ro: Afișați prezentarea generală a paginilor recent deschise.
ru_ru: Открывать страницы в мелком масштабе для ознакомления.
sk: Zobraziť prehľad novo otvorených stránok
sl: Prikaži pregled na novo odprtih strani.
sr: Prikaži pregled novootvorenih strana.
sv: Visa översikt över sidor som nyligen öppnats.
tr_tr: Yeni açılan sayfaları görünümde göster.
uk: Показати огляд нових відкритих сторінок.
uz: Yangi ochilgan sahifalarning umumiy ko‘rinishini ko‘rsatish.
zh_cn: 显示新开页面的缩略图
zh_tw: 顯示新開啟網頁的總覽畫面。

# IDS_BR_BODY_SHA_256_FINGERPRINT_C
source: SHA-256 fingerprint:
ar: بصمة SHA-256:
az: SHA-256 barmaq izi:
bg: Пръстов отпечатък SHA-256:
ca: Empremta SHA-256:
cs: Otisk prstu SHA-256:
da: SHA-256-fingeraftryk:
de: SHA-256-Fingerabdruck:
el_gr: Αποτύπωμα SHA-256:
es_us: Huella digital SHA-256:
et: SHA-256 sõrmejälg:
eu: SHA-256 hatz aztarna:
fi: SHA-256-sormenjälki:
fr_ca: Empreinte SHA-256 :
ga: Méarlorg SHA-256:
gl: Impresións dactilares SHA-256:
hi: SHA-256 फिंगरप्रिंट:
hr: SHA-256 otisak prsta:
hu: SHA-256 ujjlenyomat:
hy: SHA-256 դրոշմահետք՝
is: SHA-256 fingrafar:
it_it: Impronta digitale SHA-256:
ja_jp: SHA-256フィンガープリント:
ka: SHA-256 ანაბეჭდი:
kk: SHA-256 саусақ ізі:
ko_kr: SHA-256 지문:
lt: SHA-256 pirštų atspaudas:
lv: SHA-256 pirkstu nospiedums:
mk: SHA-256 отпечаток на прст:
nb: SHA-256 fingeravtrykk:
nl: SHA-256-vingerafdruk:
pl: Certyfikat SHA-256:
pt_pt: Impressão digital SHA-256:
ro: Amprentă SHA-256:
ru_ru: Отпечаток SHA-256:
sk: Odtlačok prsta SHA-256:
sl: Prstni odtis SHA-256:
sr: SHA-256 otisak prsta:
sv: SHA-256-fingeravtryck:
tr_tr: SHA-256 parmak izi:
uk: Цифровий підпис SHA-256:
uz: SHA-256 barmoq izi:
zh_cn: SHA-256 指纹：
zh_tw: SHA-256 指紋：

# IDS_BR_BODY_SHA_1_FINGERPRINT_C
source: SHA-1 fingerprint:
ar: بصمة SHA-1:
az: SHA-1 barmaq izi:
bg: Пръстов отпечатък SHA-1:
ca: Empremta SHA-1:
cs: Otisk prstu SHA-1:
da: SHA-1-fingeraftryk:
de: SHA-1-Fingerabdruck:
el_gr: Αποτύπωμα SHA-1:
es_us: Huella digital SHA-1:
et: SHA-1 sõrmejälg:
eu: SHA-1 hatz aztarna:
fi: SHA-1-sormenjälki:
fr_ca: Empreinte SHA-1 :
ga: Méarlorg SHA-1:
gl: Impresións dixitais SHA-1:
hi: SHA-1 फिंगरप्रिंट:
hr: SHA-1 otisak prsta:
hu: SHA-1 ujjlenyomat:
hy: SHA-1 դրոշմահետք՝
is: SHA-1 fingrafar:
it_it: Impronta digitale SHA-1:
ja_jp: SHA-1フィンガープリント:
ka: SHA-1 ანაბეჭდი:
kk: SHA-1 саусақ ізі:
ko_kr: SHA-1 지문:
lt: SHA-1 pirštų atspaudas:
lv: SHA-1 pirkstu nospiedums:
mk: SHA-1 отпечаток на прст:
nb: SHA-1 fingeravtrykk:
nl: SHA-1-vingerafdruk:
pl: Certyfikat SHA-1:
pt_pt: Impressão digital SHA-1:
ro: Amprentă SHA-1:
ru_ru: Отпечаток SHA-1:
sk: Odtlačok prsta SHA-1:
sl: Prstni odtis SHA-1:
sr: SHA-1 otisak prsta:
sv: SHA-1-fingeravtryck:
tr_tr: SHA-1 Parmak izi
uk: Цифровий підпис SHA-1:
uz: SHA-1 barmoq izi:
zh_cn: SHA-1 指纹：
zh_tw: SHA-1 指紋：

# IDS_BR_BODY_SET_TEXT_FOR_WEB_FORM_AUTO_FILL
source: Set text for Web form auto fill.
ar: ‫قم بتعيين النص لملء نموذج الويب تلقائيا.
az: Veb-formanın avto-doldurulması üçün mətn təyin edin.
bg: Задаване на текст за авто-попълване на уеб формуляр
ca: Definir text per a l'emplenament automàtic de formularis web
cs: Nastavte text pro automatické vyplnění webového formuláře.
da: Angiv tekst til automatisk udfyldning af web-formular.
de: Text zum automatischen Ausfüllen des Webformulars festlegen
el_gr: Ορισμός κειμένου για αυτόματη συμπλήρωση φόρμας Web.
es_us: Definir texto para autollenar el formulario web.
et: Maara tekst veebiankeetide automaatseks taitmiseks.
eu: Ezarri testua Web formularioaren betetze automatikorako
fi: Määritä verkkolomakkeen automaattinen täyttöteksti.
fr_ca: Définir texte pour remplissage automatique formulaire Web.
ga: Socraigh téacs le foirmeacha Gréasáin a uath-líonadh
gl: Definir texto para encher automaticamente en formularios web
hi: वेब फॉर्म स्वतः-भरण के लिए टेक्‍स्‍ट सेट करें।
hr: Postavite tekst za automatsko ispunjavanje internet obrazaca.
hu: Automatikus webűrlapkitöltés adatainak megadása
hy: Դնել տեքստ համացանցային ձևաթղթի ինքնալրացման համար:
is: Stilla texta fyrir sjálfvirka innfyllingu vefeyðublaða.
it_it: Imposta testo per riempimento automatico del modulo Web.
ja_jp: Webフォームに自動入力するテキストを設定
ka: შეადგინეთ ტექსტი ვებ-ფორმის ავტომატურად შესავსებად.
kk: Веб-үлгіні авто толтыру мәтінін орнату.
ko_kr: 웹 양식 자동 입력용 텍스트를 설정합니다.
lt: Nustatyti tekstą, kad būtų automatiškai pildoma žiniat. forma.
lv: Iestatīt tekstu tīmekļa veidlapas automātiskai aizpildīšanai.
mk: Одредете текст за автом. пополнување формулари на интернет.
nb: Angi autoutfyllingstekst for webskjema.
nl: Tekst instellen voor automatisch invullen webformulier
pl: Ustaw tekst na potrzeby automatycznego wypełniania formularzy.
pt_pt: Definir texto de preenchimento automático de formulário Web.
ro: Setare text pentru completarea automată a formularului Web
ru_ru: Настройка текста для автозаполнения веб-формы.
sk: Nastaviť text pre automatické vypĺňanie webových formulárov
sl: Nastavite besedilo za samodejno izpolnjev. spletnih obrazcev.
sr: Podesi tekst za automatsko popunjavanje web obrasca.
sv: Ställ in text för automatisk infyllning av webbformulär.
tr_tr: Web formuna metni otomatik doldurmayı ayarlayın.
uk: Встановлення тексту для автозаповнення веб-форм.
uz: Veb-shaklni avtomatik to‘ldirish uchun matn o‘rnating.
zh_cn: 设置网页表格自动填充的文本
zh_tw: 設定網頁表單自動輸入。

# IDS_BR_BODY_SET_CURRENT_PAGE_AS_HOMEPAGE
source: Set current page as homepage
ar: ضبط الصفحة الحالية كصفحة رئيسية
az: Cari səhifəni başlanğıc səhifə kimi qur
bg: Задаване на текущата страница като начална страница
ca: Establir la pàgina actual com a pàgina d'inici
cs: Nastavit aktuální stránku jako domovskou
da: Indstil aktuel side som hjemmeside
de: Aktuelle Seite als Startseite festlegen
el_gr: Ορισμός της τρέχουσας σελίδας ως αρχικής
es_us: Definir página actual como página de inicio
et: Määrake praegune lehekülg avaleheks
eu: Ezarri orri hau abiaorri gisa
fi: Aseta nykyinen sivu alkusivuksi
fr_ca: Définir la page actuelle comme page d'accueil
ga: Socraigh an leathanach reatha mar leathanach baile
gl: Definir esta páxina como páxina de inicio
hi: वर्तमान पेज को होमपेज के रूप में सेट करें
hr: Postavi trenutnu stranicu kao početnu
hu: Aktuális oldal beállítása kezdőlapként
hy: Ընթացիկ էջը դնել որպես հիմնաէջ
is: Velja opna síðu sem upphafssíðu
it_it: Imposta la pagina visualizzata come pagina iniziale
ja_jp: このページをホームページに設定します。
ka: მიმდინარე გვერდის დაყენება საწყის გვერდად
kk: Ағымдағы бетті бастапқы бетке орнату
ko_kr: 현재 페이지를 홈페이지로 설정
lt: Pasirinkti dabartini puslapį kaip pagrindinį
lv: Iestatīt pašreizējo lapu kā sākumlapu
mk: Постави ја моменталната страница за основна
nb: Angi gjeldende side som startside
nl: Huidige pagina instellen als startpagina
pl: Ustaw bieżącą stronę jako główną
pt_pt: Definir a página actual como homepage
ro: Setare pagină curentă ca pagină principală
ru_ru: Установить текущую страницу в качестве домашней
sk: Nastaviť aktuálnu stránku ako domovskú stránku
sl: Nastavi trenutno stran kot domačo stran
sr: Postavi trenutnu stranu kao početnu
sv: Ange den här sidan som startsida
tr_tr: Geçerli sayfayı ana sayfa olarak ayarla
uk: Встановити поточну сторінку як домашню
uz: Joriy sahifani bosh sahifa sifatida o‘rnatish
zh_cn: 将当前页面设置为主页
zh_tw: 將目前頁面設定為首頁

# IDS_BR_BODY_SELECT_FOLDER
source: Select folder
ar: حدد المجلد
az: Qovluğu seç
bg: Изберете папка
ca: Seleccionar carpeta
cs: Vybrat složku
da: Vælg mappe
de: Ordner auswählen
el_gr: Επιλογή φακέλου
es_us: Seleccionar una carpeta
et: Vali kaust
eu: Karpeta aukeratu
fi: Valitse kansio
fr_ca: Sélectionnez un dossier
ga: Roghnaigh fillteán
gl: Seleccionar carpeta
hi: फोल्डर चुनें
hr: Odaberi mapu
hu: Válasszon mappát.
hy: Ընտրեք թղթապանակ
is: Velja möppu
it_it: Seleziona cartella
ja_jp: フォルダを選択
ka: აირჩიეთ საქაღალდე
kk: Папканы таңдау
ko_kr: 폴더 선택
lt: Pasirinkti aplanką
lv: Izvēlieties mapi
mk: Изберете папка
nb: Velg mappe
nl: Map selecteren
pl: Wybierz katalog
pt_pt: Seleccionar pasta
ro: Selectare folder
ru_ru: Выбор папки
sk: Vybrať priečinok
sl: Izberi mapo
sr: Izaberi folder
sv: Välj mapp
tr_tr: Klasör seçin
uk: Вибрати папку
uz: Jild tanlash
zh_cn: 选择文件夹
zh_tw: 選擇資料夾

# IDS_BR_BODY_SEARCH_OR_ENTER_URL
source: Search or enter URL.
ar: ابحث او ادخل عنوان URL.
az: Axtar və ya URL daxil et.
bg: Потърсете или въведете URL.
ca: Cerqui o introdueixi URL
cs: Vyhledejte nebo zadejte adresu URL.
da: Søg eller angiv URL.
de: URL suchen oder eingeben
el_gr: Αναζήτηση ή εισαγωγή διεύθυνσης URL.
es_us: Buscar o introducir URL.
et: Otsige voi sisestage URL.
eu: Bilatu edo idatzi URLa
fi: Hae tai anna URL-osoite.
fr_ca: Rechercher ou entrer une URL.
ga: Cuardaigh nó iontráil URL
gl: Buscar ou introducir URL
hi: खोजें या URL प्रविष्ट करें।
hr: Potražite ili unesi URL.
hu: Keressen vagy írjon be URL-t.
hy: Որոնել կամ մուտքագրել URL:
is: Leita eða slá inn vefslóð.
it_it: Cerca o inserisci URL
ja_jp: 検索、またはURLを入力
ka: მოძებნეთ ან ჩაწერეთ URL.
kk: URL мекенжайын іздеу немесе енгізу.
ko_kr: URL을 검색하거나 입력하세요.
lt: Ieškoti arba įvesti URL.
lv: Meklējiet vai ievadiet vietrādi URL.
mk: Пребарајте или внесете URL.
nb: Søk eller angi URL.
nl: URL zoeken of ingeven
pl: Wyszukaj lub wprowadź adres URL.
pt_pt: Procurar ou introduzir URL.
ro: Căutați sau introduceți adresa URL.
ru_ru: Выполните поиск или введите URL-адрес.
sk: Hľadajte alebo zadajte adresu URL.
sl: Poiščite ali vnesite URL.
sr: Traži ili unesi URL.
sv: Sök eller ange URL.
tr_tr: Ara veya URL gir.
uk: Знайдіть або введіть URL-адресу.
uz: URL-manzilni qidirish yoki kiritish.
zh_cn: 搜索或输入网址
zh_tw: 搜尋或輸入網址

# IDS_BR_BODY_SEARCH_FIELD_T_TTS
source: Search field
ar: حقل البحث
az: Axtarış sahəsi
bg: Поле за търсене
ca: Camp de cerca
cs: Pole Hledat
da: Søgefelt
de: Suchfeld
el_gr: Πεδίο αναζήτησης
es_us: Campo de búsqueda
et: Otsingu väli
eu: Bilatu eremua
fi: Hakukenttä
fr_ca: Champ de recherche
ga: Réimse cuardaigh
gl: Campo de busca
hi: खोज फ़ील्‍ड
hr: Polje za pretragu
hu: Keresőmező
hy: Որոնման դաշտ
is: Leita í reit
it_it: Campo di ricerca
ja_jp: 検索欄
ka: საძიებო ველი
kk: Іздеу өрісі
ko_kr: 검색어 입력란
lt: Paieškos laukelis
lv: Meklēšanas lauks
mk: Поле за пребарување
nb: Søkefelt
nl: Zoekveld
pl: Pole wyszukiwania
pt_pt: Campo de procura
ro: Câmp căutare
ru_ru: Поле поиска
sk: Vyhľadávacie pole
sl: Iskalno polje
sr: Polje za pretragu
sv: Sökfält
tr_tr: Arama alanı
uk: Поле пошуку
zh_cn: 搜索字段
zh_tw: 搜尋欄位

# IDS_BR_BODY_SEARCH_AND_URL_SUGGESTIONS
source: Search and Web address suggestions
ar: البحث واقتراحات عناوين URL
az: Axtarış və URL təklifləri
bg: Търсене и URL предложения
ca: Suggeriments de cerca i URL
cs: Návrhy vyhledávání a URL
da: Forslag til søgning og URL
de: Such- und URL-Vorschläge
el_gr: Προτάσεις αναζήτησης και διευθύνσεων URL
es_us: Sugerencias de búsqueda y URL
et: Otsing ja URL-i soovitused
eu: Bilaketa eta URL iradokizunak
fi: Haku- ja URL-osoite-ehdotukset
fr_ca: Suggestions d'URL et de recherche
ga: Moltaí ar chuardach agus URL
gl: Suxestións de busca e de URL
hi: खोज और URL सुझाव
hr: Prijedlozi za pretraživanje i URL
hu: Keresési és URL-javaslatok
hy: Որոնման և URL-ի առաջարկներ
is: Tillögur að leit og vefslóðum
it_it: Suggerimenti di ricerca e URL
ja_jp: 検索ワード/URLの候補表示
ka: ძებნა და URL-ის შეთავაზებები
kk: Іздеу және URL ұсыныстары
ko_kr: 추천 검색어 및 URL
lt: Paieškos ir URL pasiūlymai
lv: Meklēšanas un URL ieteikumi
mk: Предлози за пребарување и URL
nb: Søke- og URL-forslag
nl: Zoek- en URL-suggesties
pl: Sugestie wyszukiwania i adresów URL
pt_pt: Sugestões de pesquisa e URL
ro: Sugestii de căutare și adrese URL
ru_ru: Предлагать варианты поисковых запросов и URL
sk: Návrhy na hľadanie a adresy URL
sl: Predlogi za iskanje in URL
sr: Pretraga i predlozi URL adrese
sv: Sökförslag och URL-förslag
tr_tr: Arama ve URL önerileri
uk: Пошук і пропозиції URL-адрес
uz: Qidirish va URL tavsiyalari
zh_cn: 搜索和 URL 建议
zh_tw: 搜尋與網址建議

# IDS_BR_BODY_SCREEN_AND_TEXT
source: Screen and text
ar: الشاشة والنص
az: Ekran və mətn
bg: Екран и текст
ca: Pantalla i text
cs: Obrazovka a text
da: Skærm og tekst
de: Bildschirm und Text
el_gr: Οθόνη και κείμενο
es_us: Pantalla y texto
et: Ekraan ja tekst
eu: Pantaila eta testua
fi: Näyttö ja teksti
fr_ca: Écran et texte
ga: Scáileán agus téacs
gl: Pantalla e texto
hi: स्क्रीन और टेक्स्ट
hr: Zaslon i tekst
hu: Képernyő és szöveg
hy: Էկրան և տեքստ
is: Skjár og texti
it_it: Schermata e testo
ja_jp: 画面とテキスト
ka: ეკრანი და ტექსტი
kk: Экран мен мәтін
ko_kr: 화면 및 텍스트
lt: Ekranas ir tekstas
lv: Ekrāns un teksts
mk: Екран и текст
nb: Skjerm og tekst
nl: Scherm en tekst
pl: Ekran i tekst
pt_pt: Ecrã e texto
ro: Ecran și text
ru_ru: Экран и текст
sk: Obrazovka a text
sl: Zaslon in besedilo
sr: Tekst i ekran
sv: Skärm och text
tr_tr: Ekran ve metin
uk: Екран і текст
uz: Ekran va matn
zh_cn: 屏幕与文字
zh_tw: 螢幕與文字

# IDS_BR_BODY_SAVE_USER_NAMES_AND_PASSWORDS_FOR_WEBSITES
source: Save usernames and passwords for websites.
ar: حفظ أسماء المستخدمين وكلمات المرور الخاصة بمواقع الويب.
az: Veb saytlar üçün istifadəçi adları və parolları saxla.
bg: Записвай потребителските имена и паролите за уеб сайтовете.
ca: Desar noms d'usuari i contrasenyes per a llocs web
cs: Umožňuje uložit uživatelská jména a hesla pro webové servery.
da: Gem brugernavne og adgangskoder til websteder.
de: Benutzernamen und Passwörter für Webseiten speichern
el_gr: Αποθήκευση ονομάτων χρήστη και κωδικών πρόσβασης για τις τοποθεσίες Web.
es_us: Guardar nombres de usuario y contraseñas de sitios web.
et: Salvesta kasutajanimed ja paroolid veebisaitide jaoks.
eu: Gorde erabiltzaile izenak eta pasahitzak webguneetarako
fi: Tallenna Web-sivustojen käyttäjänimet ja salasanat.
fr_ca: Enregistrer les noms d'utilisateur et les mots de passe pour les sites Web.
ga: Sábháil ainmneacha úsáideora agus pasfhocail do láithreáin Ghréasáin
gl: Gardar nomes de usuario e contrasinais dos sitios web
hi: वेबसाइट्स के लिए उपभोक्ता नाम और पासवर्ड्स सुरक्षित करें।
hr: Spremi korisnička imena i šifre za internet stranice.
hu: Webhelyeken használt felhasználónevek és jelszavak mentése
hy: Պահպանել օգտվողի անուններն ու գաղտնաբառերը կայքերի համար:
is: Vista notandanöfn og lykilorð fyrir vefsvæði.
it_it: Salva nomi utente e password per i siti web.
ja_jp: Webサイトで入力したユーザー名とパスワードを保存
ka: ვებსაიტების მომხმარებლის სახელებისა და პაროლების შენახვა.
kk: Веб-сайттардың пайдаланушы аттары мен құпиясөздерін сақтау.
ko_kr: 입력된 사용자 ID와 비밀번호를 저장합니다.
lt: Išsaugoti svetainėms skirtus naudotojo vardus ir slaptažodžius.
lv: Saglabājiet tīmekļa vietņu lietotājvārdus un paroles.
mk: Меморирај кориснички имиња и лозинки за сајтовите.
nb: Lagre brukernavn og passord for webområder.
nl: Gebruikersnamen en wachtwoorden voor websites opslaan
pl: Zapisz nazwy użytkowników i hasła do witryn WWW.
pt_pt: Guardar nomes de utilizador e palavras-passe para sites da Web.
ro: Salvați nume de utilizatori și parole pentru site-uri Web.
ru_ru: Сохранять имена пользователей и пароли для сайтов.
sk: Uložiť mená používateľov a heslá pre webové lokality
sl: Shrani uporabniška imena in gesla za spletna mesta.
sr: Sačuvaj korisnička imena i lozinke za web sajtove.
sv: Spara användarnamn och lösenord för webbplatser.
tr_tr: Web sitesi kullanıcı adı ve şifrelerini kaydet.
uk: Збереження імен користувачів та паролів для веб-сайтів.
uz: Veb-saytlar uchun foydalanuvchi nomi va parollarni saqlash.
zh_cn: 保存网页用户名和密码
zh_tw: 儲存您的使用者名稱與密碼。

# IDS_BR_BODY_SAVE_LINK
source: Save link
ar: حفظ الرابط
az: Linki saxla
bg: Записване на връзка
ca: Desar enllaç
cs: Uložit odkaz
da: Gem link
de: Link speichern
el_gr: Αποθήκευση σύνδεσης
es_us: Guardar vínculo
et: Salvesta link
eu: Gorde esteka
fi: Tallenna linkki
fr_ca: Enregistrer le lien
ga: Sábháil nasc
gl: Gardar ligazón
hi: लिंक सुरक्षित करें
hr: Spremi vezu
hu: Hivatkozás mentése
hy: Պահպանել հղումը
is: Vista tengil
it_it: Salva link
ja_jp: リンクを保存
ka: ბმულის შენახვა
kk: Сілтеме сақтау
ko_kr: 링크 저장
lt: Įrašyti nuorodą
lv: Saglabāt saiti
mk: Сочувај линк
nb: Lagre kobling
nl: Koppeling opslaan
pl: Zapisz łącze
pt_pt: Guardar ligação
ro: Salvare link
ru_ru: Сохранить ссылку
sk: Uložiť prepojenie
sl: Shrani povezavo
sr: Sačuvaj vezu
sv: Spara länk
tr_tr: Bağlantıyı kaydet
uk: Зберегти посилання
uz: Linkni saqlash
zh_cn: 保存链接
zh_tw: 儲存連結

# IDS_BR_BODY_RESTORE_DEFAULT_SETTINGS_Q
source: Restore default settings?
ar: هل تريد استعادة الإعدادات الافتراضية؟
az: Standart parametrlər bərpa edilsin?
bg: Възстановяване на настройките по подразбиране?
ca: Restablir ajustaments predeterminats?
cs: Obnovit výchozí nastavení?
da: Gendan standardindstillinger?
de: Standardeinstellungen wiederherstellen?
el_gr: Επαναφορά των προεπιλεγμένων ρυθμίσεων;
es_us: ¿Desea restaurar los ajustes predeterminados?
et: Kas taastada vaikeseaded?
eu: Berrezarri ezarpen lehenetsiak?
fi: Palautetaanko oletusasetukset?
fr_ca: Restaurer les paramètres par défaut ?
ga: Fill ar réamhshocruithe?
gl: Restaurar axustes predeterminados?
hi: डिफॉल्ट सेटिंग्स रीस्टोर करें?
hr: Vratiti zadane postavke?
hu: Visszaállítja az alapértelmezéseket?
hy: Վերականգնե՞լ նախնական կարգավորումները:
is: Endurheimta sjálfgefnar stillingar?
it_it: Ripristinare impostazioni predefinite?
ja_jp: 初期設定に戻しますか？
ka: აღადგენთ საწყის პარამეტრებს?
kk: Әдепкі параметрлерді қалпына келтіру керек пе?
ko_kr: 기본 설정을 복원할까요?
lt: Atkurti numatytuosius nustatymus?
lv: Vai atjaunot noklusējuma iestatījumus?
mk: Да се вратат основните поставувања?
nb: Gjenopprette standardinnstillinger?
nl: Standaardinstellingen herstellen?
pl: Przywrócić ustawienia domyślne?
pt_pt: Repor definições padrão?
ro: Restabiliți setările implicite?
ru_ru: Восстановить значения по умолчанию?
sk: Obnoviť predvolené nastavenia?
sl: Želite obnoviti privzete nastavitve?
sr: Vratiti podrazumevana podešavanja?
sv: Återställ standardinställningarna?
tr_tr: Varsayılan ayarlar geri yüklensin mi?
uk: Відновити стандартні установки?
uz: Sukut bo‘yicha parametrlar qayta o‘rnatilsinmi?
zh_cn: 恢复默认设置？
zh_tw: 還原預設設定？

# IDS_BR_BODY_RESTORE_DEFAULT_SETTINGS
source: Restore default settings
ar: استعادة الإعدادات الافتراضية
az: Standart parametrləri bərpa et
bg: Възстановяване на фабрични настройки
ca: Restablir valors predeterminats
cs: Obnovit výchozí nastavení
da: Gendan standardindstillinger
de: Standardeinstellungen wiederherstellen
el_gr: Επαναφορά προεπιλεγμένων ρυθμίσεων
es_us: Restablecer ajustes predeterminados
et: Taasta vaikeseaded
eu: Berrezarri ezarpen lehenetsiak
fi: Palauta oletusasetukset
fr_ca: Rétablir les paramètres par défaut
ga: Fill ar réamhshocruithe
gl: Restaurar axustes predeterminados
hi: डिफॉल्ट सेटिंग्स रीस्टोर करें
hr: Vrati zadane postavke
hu: Alapértelmezések visszaállítása
hy: Վերականգնել կանխադրված դրվածքները
is: Núllstilla
it_it: Ripristina impostazioni predefinite
ja_jp: 初期設定に戻す
ka: საწყისი პარამეტრების აღდგენა
kk: Әдепкі параметрлерді қалпына келтіру
ko_kr: 기본 설정 복원
lt: Atkurti numatytuosius nustatymus
lv: Atjaunot noklusējuma iestatījumus
mk: Врати основни поставувања
nb: Gjenopprett standardinnstillinger
nl: Standaardinstellingen herstellen
pl: Przywróć ustawienia domyślne
pt_pt: Repor definições padrão
ro: Restabilire setări implicite
ru_ru: Восстановить значения по умолчанию
sk: Obnoviť predvolené nastavenia
sl: Obnovi privzete nastavitve
sr: Vrati podrazumevana podešavanja
sv: Återställ standardinställningar
tr_tr: Varsayılan ayarları geri yükle
uk: Відновити стандартні установки
uz: Birlamchi parametrlarni tiklash
zh_cn: 恢复默认设置
zh_tw: 還原預設設定

# IDS_BR_BODY_RESET_TO_DEFAULT
source: Reset to default
ar: إعادة الضبط إلى الافتراضي
az: İlkin parametrə təyin et
bg: Нулиране до стойности по подразбиране
ca: Restablir a predeterminat
cs: Obnovit výchozí nastavení
da: Nulstil til standard
de: Auf Standard zurücksetzen
el_gr: Επαναφορά της προεπιλογής
es_us: Restablecer valores predeterminados
et: Lähtesta vaikeväärtusele
eu: Lehenetsira berrezarri
fi: Palauta oletukset
fr_ca: Restaurer valeurs par défaut
ga: Athshocraigh go réamhshocraithe
gl: Restablecer como predeterminado
hi: डिफॉल्‍ट में रीसेट करें
hr: Vrati na zadano
hu: Alapbeállítás visszaállítása
hy: Զրոյացնել լռելյայնի
is: Endurstilla á sjálfgildi
it_it: Ripristina impostazioni predefinite
ja_jp: 初期値にリセット
ka: ავტო. პარამეტრის დაბრუნება
kk: Стандартты бапстапқы мәндеріне баптау
ko_kr: 기본 설정으로 초기화
lt: Nustatyti į numatytąjį
lv: Atjaunot noklusējumu
mk: Ресетирај на основните вредности
nb: Tilbakestill til standard
nl: Standaardinstellingen
pl: Przywróć domyślne
pt_pt: Repor definições
ro: Reinițializare la valori implicite
ru_ru: Восстановить настройки по умолчанию
sk: Obnoviť predvolené
sl: Ponastavi na privzeto
sr: Resetuj na podrazumevano
sv: Återställ till standard
tr_tr: Varsayılan olarak sıfırla
uk: Скинути на стандартні
uz: Birlamchi o'rnatilgan holatiga tiklash
zh_cn: 重置为默认值
zh_tw: 重設為預設值

# IDS_BR_BODY_RESET_SETTINGS
source: Reset settings
ar: إرجاع الضبط
az: Parametrləri sıfırla
bg: Нyлиране на настройките
ca: Restablir ajustaments
cs: Vynulovat nastavení
da: Nulstil indstillinger
de: Einstellungen zurücksetzen
el_gr: Επαναφορά ρυθμίσεων
es_us: Restablecer ajustes
et: Lähtesta seaded
eu: Konfigurazioa berrezarri
fi: Asetusten nollaus
fr_ca: Réinitialisation des paramètres
ga: Athshocraigh socruithe
gl: Restablecer axustes
hi: रीसेट सेटिंग्स
hr: Poništavanje postavki
hu: Alapbeállítás visszaállítása
hy: Զրոյացնել կայանքները
is: Núllstillingar
it_it: Ripristina impostazioni
ja_jp: 設定をリセット
ka: პარამეტრების გადატვირთვა
kk: Реттеу алып тастау
ko_kr: 설정 초기화
lt: Iš naujo nustatyti nustatymus
lv: Atjaunot iestatījumus
mk: Ресетирај поставувања
nb: Nullstill innstillinger
nl: Instellingen resetten
pl: Zeruj ustawienia
pt_pt: Repor definições
ro: Reinițializare setări
ru_ru: Сброс настроек
sk: Vynulovať nastavenia
sl: Ponastavi nastavitve
sr: Resetovanje podešavanja
sv: Återställ inställningar
tr_tr: Fabrika ayarlarına dön
uk: Скинути налаштування
uz: Parametrlarni qayta o'rnatmoq
zh_cn: 恢复默认设置
zh_tw: 重設設定
