Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_NPBODY_SEARCH_OR_ENTER_URL_ABB
source: Search, or enter URL
ar: البحث عن عنوان URL أو إدخاله
az: Axt ya URL dax et
bg: Търсете или въвед. URL
ca: Cercar, o introduir URL
cs: Vyhledejte/zadejte URL
da: Søg eller angiv URL
de: URL suchen oder eingeben
el_gr: Αναζ. ή εισ. διεύθ. URL
es_us: Buscar o introducir URL
et: Otsige või sisest. URL
eu: Bilatu edo idatzi URLa
fi: Hae tai anna URL-osoite
fr_ca: Rech. ou entrer une URL
ga: Cuard., nó iontráil URL
gl: Buscar ou inserir URL
hi: खोजें या URL डालें
hr: Potraž. ili upišite URL
hu: Keresés v. URL beírása
hy: Որոնել կամ մտքգրել URL
is: Leitaðu/skrifaðu vefsl.
it_it: Cerca o inserisci URL
ja_jp: 検索、またはURLを入力
ka: მოძებნეთ ან ჩაწერეთ URL
kk: URL мек-н із-у не енг-у
ko_kr: 검색어 또는 URL 입력
lt: Ieškoti arba įvesti URL
lv: Mekl. vai ievadiet URL
mk: Барајте или внесете URL
nb: Søk eller angi URL
nl: URL zoeken of ingeven
pl: Wyszukaj lub wprow. URL
pt_pt: Procurar ou introd. URL
ro: Căut. sau introd. URL
ru_ru: Поиск или введите URL
sk: Vyhľadajte/zadajte URL
sl: Poiščite ali vnes. URL
sr: Traži ili unesi URL
sv: Sök eller ange URL
tr_tr: Ara veya URL gir
uk: Пошук або введ.URL-адр.
uz: Qidir yoki URL-ni kirit
zh_cn: 搜索或输入网址
zh_tw: 搜尋或輸入網址

# IDS_BR_NPBODY_NO_WEBSITE_HISTORY
source: No website history
ar: ما من محفوظات لمواقع الويب
az: Vebsayt tarixçəsi yoxdur
bg: Няма хронология на уеб сайт
ca: No hi ha historial del lloc web
cs: Žádná historie webových stránek
da: Ingen webstedoversigt
de: Kein Webseiten-Verlauf
el_gr: Δεν υπάρχει ιστορικό τοποθεσιών Web
es_us: No hay historial de sitios web
et: Veebisaidi ajalugu pole
eu: Ez dago webgune historiarik
fi: Sivustohistoriaa ei ole
fr_ca: Aucun historique de navigation
ga: Níl stair leathanach gréasáin ann
gl: Non hai historial do sitio web
hi: कोई वेबसाइट इतिहास नहीं
hr: Nema povijesti web-mjesta
hu: Nincsenek webhelyelőzmények
hy: Կայքի պատմություն չկա
is: Enginn vefsvæðaferill
it_it: Nessuna cronologia del sito Web
ja_jp: Webサイトの閲覧履歴がありません
ka: ვებსაიტის ისტორია არ არის
kk: Веб-сайт тарих журналы жоқ
ko_kr: 웹사이트 기록이 없습니다
lt: Svetainės istorijos nėra
lv: Nav tīmekļa vietņu vēstures
mk: Нема историја на интернет-страници
nb: Ingen nettsidehistorikk
nl: Geen websitehistorie
pl: Brak historii witryny internetowej
pt_pt: Sem histórico de sites da Web
ro: Istoricul site-urilor web este gol
ru_ru: Журнал веб-сайтов пуст
sk: Žiadna história webových lokalít
sl: Ni zgodovine spletnega mesta
sr: Nema istorije sajta
sv: Ingen webbhistorik
tr_tr: Web sitesi geçmişi yok
uk: Немає історії перегляду веб-сайтів
uz: Veb-sayt jurnali yo‘q
zh_cn: 没有网站历史记录
zh_tw: 無網站歷程記錄

# IDS_BR_NPBODY_NO_WEBSITES
source: No websites
ar: ما من مواقع ويب
az: Vebsayt yoxdur
bg: Няма уеб сайтове
ca: No hi ha cap lloc web
cs: Žádné webové stránky
da: Ingen websteder
de: Keine Websites
el_gr: Δεν υπάρχουν τοποθεσίες web
es_us: Sin páginas web
et: Veebisaite pole
eu: Ez dago webgunerik
fi: Verkkosivustoja ei ole
fr_ca: Aucun site Web
ga: Níl láithreáin ghréasáin ann
gl: Ningún sitio web
hi: कोई वेबसाइट नहीं
hr: Nema web-stranica
hu: Nincsenek webhelyek
hy: Կայքեր չկան
is: Engin vefsvæði
it_it: Nessun sito Web
ja_jp: Webサイトがありません
ka: ვებსაიტები არ არის
kk: Веб-сайттар жоқ
ko_kr: 웹사이트가 없습니다
lt: Svetainių nėra
lv: Nav nevienas tīmekļa vietnes
mk: Нема интернет-страници
nb: Ingen nettsteder
nl: Geen websites
pl: Brak stron WWW
pt_pt: Sem sites da Web
ro: Niciun site web
ru_ru: Нет веб-сайтов
sk: Žiadne webové lokality
sl: Ni spletnih mest
sr: Nema sajtova
sv: Inga webbplatser
tr_tr: Web sitesi yok
uk: Немає веб-сайтів
uz: Veb-saytlar yo‘q
zh_cn: 无网站
zh_tw: 無網站

# IDS_BR_NPBODY_NO_WEBPAGES
source: No web pages
ar: ما من صفحات ويب
az: Vebsəhifə yoxdur
bg: Няма уеб страници
ca: No hi ha pàgines web
cs: Žádné webové stránky
da: Ingen websider
de: Keine Webseiten
el_gr: Καμία ιστοσελίδα
es_us: No hay páginas web
et: Veebilehti pole
eu: Webgunerik ez
fi: Verkkosivuja ei ole
fr_ca: Aucune page Web
ga: Níl leathanaigh ghréasáin ann
gl: Non hai páxinas web
hi: कोई वेबपेज नहीं
hr: Nema internetskih stranica
hu: Nincsenek weboldalak
hy: Կայքէջեր չկան
is: Engar vefsíður
it_it: Nessuna pagina web
ja_jp: Webページがありません
ka: ვებგვერდები არ არის
kk: Веб-беттер жоқ
ko_kr: 웹페이지가 없습니다
lt: Tinklalapių nėra
lv: Nav tīmekļa vietņu
mk: Нема интернет-страници
nb: Ingen nettsider
nl: Geen webpagina´s
pl: Brak stron internetowych
pt_pt: Sem páginas Web
ro: Nicio pagină web
ru_ru: Веб-страницы отсутствуют
sk: Žiadne webové stránky
sl: Ni spletnih strani
sr: Nema veb stranica
sv: Inga webbsidor
tr_tr: Web sayfası yok
uk: Немає веб-сторінок
uz: Veb-sahifalar yo‘q
zh_cn: 无网页
zh_tw: 無網頁

# IDS_BR_NPBODY_NO_SHORTCUTS
source: No shortcuts
ar: لا توجد اختصارات
az: Qısayol yoxdur
bg: Няма бързи команди
ca: No hi ha accessos directes
cs: Žádní zástupci
da: Ingen genveje
de: Keine Shortcuts
el_gr: Δεν υπάρχουν συντομεύσεις
es_us: Sin atajos
et: Otseteid pole
eu: Ez dago lasterbiderik
fi: Pikanäppäimiä ei ole
fr_ca: Aucun raccourci
ga: Níl aicearraí ann
gl: Non hai atallos
hi: कोई शॉर्टकट्स नहीं हैं
hr: Nema prečaca
hu: Nincs parancsikon
hy: Դյուրանցումներ չկան
is: Engar flýtileiðir
it_it: Nessun collegamento
ja_jp: ショートカットがありません
ka: სწრაფი ღილაკები არ არის
kk: Белгішелер жоқ
ko_kr: 바로가기가 없습니다
lt: Nėra trumpinių
lv: Nav īsceļu
mk: Нема кратенки
nb: Ingen snarveier
nl: Geen sneltoetsen
pl: Brak skrótów
pt_pt: Nenhum atalho
ro: Nicio comandă rapidă
ru_ru: Нет ярлыков
sk: Žiadne odkazy
sl: Ni bližnjic
sr: Nema prečica
sv: Inga genvägar
tr_tr: Kısayol yok
uk: Немає клавіш швидкого доступу
uz: Yorliqlar yo‘q
zh_cn: 无快捷方式
zh_tw: 沒有捷徑

# IDS_BR_MBODY_WEB_ADDRESS_SUGGESTIONS
source: Web address suggestions
ar: اقتراحات عناوين الويب
az: Veb ünvan təklifləri
bg: Предложения за уеб адрес
ca: Suggeriments adreces web
cs: Návrhy webové adresy
da: Forslag til webadresser
de: Vorschläge für Webadr.
el_gr: Προτάσεις διεύθυνσης web
es_us: Sugerencias de direc. web
et: Veebiaadressi soovitused
eu: Iradokitako web helbideak
fi: Verkko-osoite-ehdotukset
fr_ca: Suggestions adresses Web
ga: Moltaí seolta ghréasáin
gl: Suxestións enderezo web
hi: वेब पता सुझाव
hr: Prijedlozi web-adresa
hu: Webcím javaslatok
hy: Հասցեի առաջարկ-ր
is: Tillögur um vefslóðir
it_it: Suggerim. indirizzi web
ja_jp: Webアドレスの候補表示
ka: შემოთავაზებული URL-ები
kk: Веб-мекенжай ұсыныстары
ko_kr: 웹 주소 추천
lt: Žiniat. adresų pasiūlymai
lv: Tīmekļa adrešu ieteikumi
mk: Предл. за интернет-адреси
nb: Nettadresseforslag
nl: Suggesties webadres
pl: Sugestie adresu WWW
pt_pt: Sugestões endereços Web
ro: Sugestii adrese web
ru_ru: Предложения веб-адресов
sk: Návrhy webových adries
sl: Predlogi splet. naslovov
sr: Predlozi za Web adresu
sv: Förslag på webbadresser
tr_tr: Web adresi önerileri
uk: Пропозиції веб-адрес
uz: Veb-manzil tavsiyalari
zh_cn: 网址建议
zh_tw: 網址建議

# IDS_BR_MBODY_WEBSITES
source: Websites
ar: مواقع الويب
az: Vebsaytlar
bg: Уеб сайтове
ca: Llocs web
cs: Webové stránky
da: Websteder
de: Webseiten
el_gr: Τοποθεσίες web
es_us: Páginas web
et: Veebisaidid
eu: Webguneak
fi: Verkkosivustot
fr_ca: Sites Web
ga: Láithreáin ghréasáin
gl: Sitios web
hi: वेबसाइट्स
hr: Web-stranice
hu: Webhelyek
hy: Կայքեր
is: Vefsvæði
it_it: Siti Web
ja_jp: Webサイト
ka: ვებსაიტები
kk: Веб-сайттар
ko_kr: 웹사이트
lt: Svetainės
lv: Tīmekļa vietnes
mk: Интернет-страници
nb: Nettsteder
pl: Strony WWW
pt_pt: Sites da Web
ro: Site-uri web
ru_ru: Веб-сайты
sk: Webové lokality
sl: Spletna mesta
sr: Sajtovi
sv: Webbplatser
tr_tr: Web siteleri
uk: Веб-сайти
uz: Veb-saytlar
zh_cn: 网站
zh_tw: 網站

# IDS_BR_MBODY_VIEW_MORE
source: View more
ar: عرض المزيد
az: Ətraflı bax
bg: Покажи още
ca: Veure més
cs: Zobrazit další
da: Se mere
de: Mehr anzeigen
el_gr: Δείτε περισσότερα
es_us: Ver más
et: Kuva veel
eu: Ikusi gehiago
fi: Näytä lisää
fr_ca: Afficher plus
ga: Amharc ar thuilleadh
gl: Ver máis
hi: अधिक देखें
hr: Vidi još
hu: Továbbiak megtekintése
hy: Դիտեք ավելին
is: Skoða meira
it_it: Altre informazioni
ja_jp: 詳細を表示
ka: იხილეთ მეტი
kk: Қосымша көрсету
ko_kr: 더보기
lt: Peržiūrėti daugiau
lv: Skatīt vairāk
mk: Види повеќе
nb: Vis mer
nl: Meer weergeven
pl: Wyświetl więcej
pt_pt: Ver mais
ro: Vizualizați mai multe
ru_ru: Еще
sk: Zobraziť viac
sl: Prikaži več
sr: Prikaži više
sv: Visa mer
tr_tr: Daha fazla göster
uk: Переглянути інші
uz: Qo‘shimcha
zh_cn: 查看更多
zh_tw: 檢視更多

# IDS_BR_MBODY_URL_SUGGESTIONS
source: Web address suggestions
ar: اقتراحات URL
az: URL təklifləri
bg: URL предложения
ca: Suggeriments d'URL
cs: Návrhy adres URL
da: URL-forslag
de: URL-Vorschläge
el_gr: Προτάσεις διευθύνσεων URL
es_us: Sugerencias de URL
et: URL-i soovitused
eu: URL iradokizunak
fi: URL-ehdotukset
fr_ca: Suggestions d'URL
ga: Moltaí URL
gl: Suxestións de URL
hi: URL सुझाव
hr: URL prijedlozi
hu: URL-javaslatok
hy: URL առաջարկներ
is: Vefslóðatillögur
it_it: Suggerimenti URL
ja_jp: URLの候補表示
ka: URL შეთავაზებები
kk: URL ұсыныстары
ko_kr: URL 추천
lt: URL pasiūlymai
lv: URL ieteikumi
mk: Предлози за URL
nb: URL-forslag
nl: URL-suggesties
pl: Sugestie adresów URL
pt_pt: Sugestões de URL
ro: Sugestii URL
ru_ru: Предложения URL
sk: Návrhy adries URL
sl: URL predlogi
sr: Predlozi za URL adrese
sv: URL-förslag
tr_tr: URL önerileri
uk: Пропозиції URL-адрес
uz: URL tavsiyalari
zh_cn: 网址建议
zh_tw: 建議的網址

# IDS_BR_MBODY_TEXT_BOOSTER
source: Text booster
ar: محسن النص
az: Mətn köməkçisi
bg: Усилвател на текст
ca: Augmentador de text
cs: Zvětšení textu
da: Tekstbooster
de: Text vergrößern
el_gr: Ενισχυτής μηνυμάτων
es_us: Amplificador de texto
et: Tekstivõimendi
eu: Testu zabaltzailea
fi: Tekstin korostus
fr_ca: Agrandisseur texte
ga: Treiseoir téacs
gl: Ampliador de texto
hi: टेक्स्ट बूस्टर
hr: Povećanje teksta
hu: Szövegnagyító
hy: Տեքստի օգնական
is: Textaaukning
it_it: Ottimizzatore testo
ja_jp: テキスト拡大
ka: ტექსტის გამადიდებელი
kk: Мәтіндік көмекші құрылғы
ko_kr: 텍스트 확대
lt: Teksto didintuvas
lv: Teksta palielinātājs
mk: Засилувач на текст
nb: Tekstforstørring
nl: Tekst vergroten
pl: Powiększenie tekstu
pt_pt: Amplificador de texto
ro: Mărire text
ru_ru: Лупа
sk: Zväčšenie textu
sl: Poudarjanje besedila
sr: Pojačanje teksta
sv: Textförstorning
tr_tr: Metin güçlendirici
uk: Збільшення розміру тексту
uz: Matn stimulyatori
zh_cn: 文本放大器
zh_tw: 文字放大工具

# IDS_BR_MBODY_SET_HOMEPAGE
source: Set homepage
ar: تعيين الصفحة الرئيسية
az: Baş səhifəni qur
bg: Задаване на начална стр.
ca: Definir pàgina d'inici
cs: Nastavit dom. str.
da: Angiv hjemmeside
de: Startseite festlegen
el_gr: Ορισμός αρχικής σελίδας
es_us: Definir página de inicio
et: Määra koduleht
eu: Ezarri orri nagusia
fi: Aseta kotisivu
fr_ca: Définir page d'accueil
ga: Socraigh lch baile
gl: Definir páxina inicio
hi: होमपेज सेट करें
hr: Postavi početnu stranicu
hu: Kezdőlap beállítása
hy: Նախադրել հիմնաէջ
is: Velja heimasíðu
it_it: Imposta pagina iniziale
ja_jp: ホームページを設定
ka: საწყისი გვერდის დაყენება
kk: Бастапқы бетті орнатыңыз
ko_kr: 홈페이지 설정
lt: Nustatyti pagr. puslapį
lv: Iestatīt sākumlapu
mk: Постави почетна страница
nb: Angi startside
nl: Startpagina instellen
pl: Ustaw stronę główną
pt_pt: Definir homepage
ro: Setare pagină de pornire
ru_ru: Настройка домаш. страницы
sk: Nastaviť domovskú stránku
sl: Nastavitev domače strani
sr: Podesi početnu stranicu
sv: Ange startsida
tr_tr: Ana sayfa ayarla
uk: Домашня сторінка
uz: Bosh sahifani o‘rnatish
zh_cn: 设置主页
zh_tw: 設定首頁

# IDS_BR_MBODY_RUN_JAVASCRIPT
source: Run JavaScript
ar: تشغيل JavaScript
az: JavaScript-i işə sal
bg: Изпълнение на JavaScript
ca: Executar JavaScript
cs: Spustit JavaScript
da: Kør JavaScript
de: JavaScript ausführen
el_gr: Εκτέλεση JavaScript
es_us: Ejecutar JavaScript
et: Käivita JavaScript
eu: Abiarazi JavaScript
fi: Suorita JavaScript
fr_ca: Lancer JavaScript
ga: Rith JavaScript
gl: Executar JavaScript
hi: जावास्क्रिप्ट चलाएँ
hr: Pokreni JavaScript
hu: JavaScript indítása
hy: Գործարկել JavaScript
is: Keyra JavaScript
it_it: Esegui JavaScript
ja_jp: JavaScriptを実行
ka: JavaScript-ის გაშვება
kk: JavaScript іске қосу
ko_kr: 자바 스크립트 실행
lt: Paleisti „JavaScript“
lv: Palaist JavaScript
mk: Активирај JavaScript
nb: Kjør JavaScript
nl: JavaScript openen
pl: Uruchamiaj JavaScript
pt_pt: Executar JavaScript
ro: Executare JavaScript
ru_ru: Выполнять JavaScript
sk: Spustiť JavaScript
sl: Zaženi JavaScript
sr: Pokreni JavaScript
sv: Kör JavaScript
tr_tr: JavaScript'i çalıştır
uk: Запуск JavaScript
uz: JavaScript-ni ish. tushir
zh_cn: 运行 JavaScript
zh_tw: 執行 JavaScript

# IDS_BR_MBODY_RESET_SETTINGS
source: Reset settings
ar: إعادة ضبط الإعدادات
az: Parametrləri sıfırla
bg: Нyлиране на настройките
ca: Restablir ajustaments
cs: Obnovit nastavení
da: Nulstil indstillinger
de: Einstellungen zurücksetzen
el_gr: Επαναφορά ρυθμίσεων
es_us: Restablecer ajustes
et: Lähtesta seaded
eu: Berrezarri ezarpenak
fi: Palauta asetukset
fr_ca: Réinitialiser paramètres
ga: Athshocraigh socruithe
gl: Restablecer axustes
hi: रीसेट सेटिंग्‍स
hr: Poništi postavke
hu: Beállítás visszaállítása
hy: Հետադարձել դրվածքները
is: Núllstilla stillingar
it_it: Ripristino impostazioni
ja_jp: 設定をリセット
ka: პარამეტრების გადატვირთვა
kk: Параметрлер қалп. келтіру
ko_kr: 설정 초기화
lt: Nustatyti iš naujo
lv: Atjaunot iestatījumus
mk: Ресетирај поставувања
nb: Nullstill innstillinger
nl: Instellingen resetten
pl: Zeruj ustawienia
pt_pt: Repor definições
ro: Resetare setări
ru_ru: Сброс параметров
sk: Vynulovať
sl: Ponastavi nastavitve
sr: Resetuj podešavanja
sv: Återställ inställningar
tr_tr: Ayarları sıfırla
uk: Скинути налаштування
uz: Parametrlarni tashlash
zh_cn: 恢复默认设置
zh_tw: 重設設定

# IDS_BR_MBODY_PRELOAD_WEBPAGES
source: Preload webpages
ar: تحميل صفحات الويب مسبقا
az: Veb-səhifələri yüklə
bg: Предвар. заредени уебстр.
ca: Precarregar pàgines web
cs: Předem načtené stránky
da: Forudindlæs hjemmesider
de: Webseiten vorladen
el_gr: Προφόρτωση ιστοσελίδων
es_us: Precarga de páginas Web
et: Eellaadi veebilehed
eu: Aurrekargatu web orriak
fi: Esilataa verkkosivut
fr_ca: Précharger les pages Web
ga: Réamhlódáil lgh Ghréasáin
gl: Precarga de páxinas web
hi: वेबपेजो को प्रीलोड करें
hr: Učitaj internet. stranice
hu: Előtöltött weboldalak
hy: Նախաբեռնել կայքէջեր
is: Forhlaða vefsíður
it_it: Precarica pagine Web
ja_jp: Webページのプリロード
ka: წინასწარ ჩატვირთული გვ.
kk: Веб-бет алд. ала жүктеңіз
ko_kr: 웹페이지 미리 불러오기
lt: Įkelti svetaines
lv: Iepr.ielād. tīmekļa lapas
mk: Вчитувај веб-стр. претх.
nb: Forhåndslast nettsider
nl: Webpagina´s vooraf laden
pl: Wstępn. załad. strony WWW
pt_pt: Pré-carregar páginas Web
ro: Preîncărcare pagini web
ru_ru: Предвар. загружать сайты
sk: Vopred načítať web. str.
sl: Vnap. nal. spletne strani
sr: Unapred učitaj web stran.
sv: Förladda webbsidor
tr_tr: Web sayfalarının ön yüklemesini yap
uk: Оновлювати веб-сторінки
uz: Veb-sahifalarni yuklash
zh_cn: 预载入网页
zh_tw: 預載網頁

# IDS_BR_MBODY_PRELOAD_LINKED_WEBPAGES
source: Preload linked Web pages
ar: تحميل صفحات ويب المرتبطة مسبقًا
az: Əlaqəli int.səh.yük.
bg: Предвар. свърз. уеб стр.
ca: Precarreg webs enllaçades
cs: Přednačíst propojené str.
da: Forudindlæs websidelinks
de: Verlinkte Webseiten laden
el_gr: Προφόρτ. συνδ. ιστοσελ.
es_us: Pág. web precarga vinc.
et: Eellaadi lingitud saidid
eu: Aurrekarg. est. webguneak
fi: Esilataa linkitetyt sivut
fr_ca: Préch. pages Web assoc.
ga: R.lódáil lgh ghréas. nasctha
gl: Precarga páx. web ligadas
hi: लिंक किए वेबपेजों को प्रीलोड करें
hr: Učitaj povezane stranice
hu: Hivatkozott old. előtölt.
hy: Նախբեռնել կապված կայքէջեր
is: Forhlaða tengdar vefsíður
it_it: Precarica pagina collegata
ja_jp: リンク先をプリロード
ka: დაკავშირებული ვებგვერდები
kk: Байл. веб-бет. ал-ал жүк.
ko_kr: 연결된 웹페이지 미리 불러오기
lt: Įkelti susietus tinklal.
lv: Pirmsiel.saist.tīm. lapas
mk: Вчит.поврз.веб-стр.претх.
nb: Forh.last kobl. nettsider
nl: Laad gekopp webpag vooraf
pl: Zał. wst. pow. stron WWW
pt_pt: Pré-car. págs. Web ligad.
ro: Preîncărc. pag. web asoc.
ru_ru: Предв. загружать веб-стр.
sk: Predčítať prep. web. str.
sl: Prednal. pov. spl. strani
sr: Unap. učit. pov. web str.
sv: Förladda länkade webbsid.
tr_tr: Bağlantılı web sayfalarını ön yükle
uk: Поп.завант.зв’яз.веб-ст.
uz: Veb-sahifa. dast. yukla
zh_cn: 预载入已链接的网页
zh_tw: 預載連結的網頁

# IDS_BR_MBODY_PRELOAD_AVAILABLE_LINKS
source: Preload available links
ar: تحميل مسبق للروابط المتاحة
az: Əvvlki yüklm mövcd keçid
bg: Предв. зар. налич. връзки
ca: Precarregar enllaços disp
cs: Předem načíst dos. odkazy
da: Forudind. tilg. links
de: Verfügbare Links vorladen
el_gr: Προφόρτωση διαθ. συνδέσ.
es_us: Precargar vínculos
et: Eellaadi saadaol. lingid
eu: Aurrekarg. est. erabilgarriak
fi: Lataa linkit valmiiksi
fr_ca: Précharger liens dispo
ga: Réamhlódail naisc atá ar fáil
gl: Precargar ligazó. dispoñ.
hi: उपलब्ध लिंक्स प्रीलोड करें
hr: Učitaj dostupne poveznice
hu: Elérh. hivatk. előtöltése
hy: Նխբեռնել մատչելի հղումներ
is: Forhlaða tiltæka tengla
it_it: Precarica collegamenti
ja_jp: 使用可能なリンクをプリロード
ka: ადრე ჩამოტვირთული ბმულები
kk: Қолж. сіл-ді ал. ала жүк.
ko_kr: 사용 가능 링크 미리 불러오기
lt: Iš anksto įkelti nuorodas
lv: Pirmsiel. pieejam. saites
mk: Вчит.дост.врски претходно
nb: Forhåndslast tilg. lenker
nl: Laad beschikb kopp vooraf
pl: Załaduj wst. dost. łącza
pt_pt: Pré-carregar ligações
ro: Preîncărc. linkuri disp.
ru_ru: Загрузка доступных ссылок
sk: Vopred načitať stránky
sl: Prednal. razpol. povezave
sr: Unapred učitaj dost. veze
sv: Förladda tillgäng. länkar
tr_tr: Kullnlblr bağlnt. önyükle
uk: Попереднє завантаження доступних посилань
uz: Mvjd havola. old/yuklash
zh_cn: 预先载入可用链接
zh_tw: 預先載入可用連結

# IDS_BR_MBODY_LOW_DATA_USAGE
source: Low data usage
ar: الاستخدام المنخفض للبيانات
az: Aşağı məlumat istifadəsi
bg: Ниско използване на данни
ca: Ús de dades baix
cs: Nízké využití dat
da: Lavt dataforbrug
de: Niedrige Datennutzung
el_gr: Χαμηλή χρήση δεδομένων
es_us: Uso de datos bajo
et: Madal andmekasutus
eu: Datu erabilera baxua
fi: Pieni datankäyttö
fr_ca: Faible utilis. données
ga: Úsáid íseal sonraí
gl: Uso de datos reducido
hi: कम डाटा उपयोग
hr: Mala količ. prij. podat.
hu: Kis adathasználat
hy: Տվյալների օգտ. ցածր մկրդկ
is: Lítil gagnanotkun
it_it: Utilizzo dati basso
ja_jp: データ使用量を節約
ka: მონაცემთა შემცირება
kk: Деректерді аз пайдалану
ko_kr: 데이터 사용량 줄이기
lt: Mažas duomenų naudojimas
lv: Mazs datu lietojums
mk: Мало користење податоци
nb: Lav databruk
nl: Laag gegevensgebruik
pl: Niskie użycie danych
pt_pt: Utilização de dados baixa
ro: Utiliz. redusă a datelor
ru_ru: Пониженн. использ. данных
sk: Nízky objem dát
sl: Majhna poraba podatkov
sr: Slaba upotreba podataka
sv: Låg dataanvändning
tr_tr: Düşük veri kullanımı
uk: Незнач.використання даних
uz: Kam ma’lumot ishlatilishi
zh_cn: 低数据使用量
zh_tw: 低數據用量

# IDS_BR_MBODY_LOCATION_ACCESS
source: Location access
ar: الوصول للموقع
az: Məkan girişi
bg: Достъп до местоположение
ca: Accés a la ubicació
cs: Přístup k poloze
da: Placeringsadgang
de: Standortzugang
el_gr: Πρόσβαση σε τοποθεσία
es_us: Acceso a ubicación
et: Juurdepääs asukohale
eu: Kokapenaren sarbidea
fi: Sijainnin käyttöoikeudet
fr_ca: Accès à la position
ga: Rochtain suímh
gl: Acceso á localización
hi: स्थान एक्सेस
hr: Pristup lokaciji
hu: Helyadatok hozzáférése
hy: Տեղորոշման մատչում
is: Aðgangur að staðsetningu
it_it: Accesso posizione
ja_jp: 位置情報アクセス
ka: ლოკაციაზე წვდომა
kk: Орынға кіру
ko_kr: 위치정보 사용
lt: Vietovės prieiga
lv: Atrašanās vietas piekļuve
mk: Пристап кон локација
nb: Posisjonstilgang
nl: Toegang locatie
pl: Dostęp do lokalizacji
pt_pt: Acesso à localização
ro: Acces locație
ru_ru: Доступ к местонахождению
sk: Prístup k inf. o polohe
sl: Dostop do lokacije
sr: Lokalni pristup
sv: Åtkomst till plats
tr_tr: Konum erişimi
uk: Доступ до розташування
uz: Joylashuvga kirish
zh_cn: 位置访问
zh_tw: 位置存取

# IDS_BR_MBODY_IMAGE_QUALITY
source: Image quality
ar: جودة الصورة
az: Şəkil keyfiyyəti
bg: Качество на изображението
ca: Qualitat d'imatge
cs: Kvalita obrázku
da: Billedkvalitet
de: Bildqualität
el_gr: Ποιότητα εικόνας
es_us: Calidad de imagen
et: Pildi kvaliteet
eu: Irudiaren kalitatea
fi: Kuvanlaatu
fr_ca: Qualité d'image
ga: Cáilíocht íomhá
gl: Calidade de imaxe
hi: छवि की गुणवत्ता
hr: Kvaliteta slike
hu: Képminőség
hy: Պատկերի որակ
is: Myndgæði
it_it: Qualità delle immagini
ja_jp: 画質
ka: სურათის ხარისხი
kk: Кескін сапасы
ko_kr: 화질
lt: Vaizdo kokybė
lv: Attēla kvalitāte
mk: Квалитет на сликата
nb: Bildekvalitet
nl: Beeldkwaliteit
pl: Jakość obrazu
pt_pt: Qualidade de imagem
ro: Calitate imagine
ru_ru: Качество изображения
sk: Kvalita fotografie
sl: Kakovost slike
sr: Kvalitet slike
sv: Bildkvalitet
tr_tr: Resim kalitesi
uk: Якість зображення
uz: Tasvir sifati
zh_cn: 画面质量
zh_tw: 畫質

# IDS_BR_MBODY_HIDE_ADDRESS_BAR
source: Hide address bar
ar: إخفاء شريط العنوان
az: Ünvan panelini gizlət
bg: Скриване на адресна лента
ca: Ocultar barra d'adreces
cs: Skrýt pole adresy
da: Skjul adresselinje
de: Adressleiste ausblenden
el_gr: Απόκρυψη γραμμής διευθ.
es_us: Ocultar barra de direcc.
et: Peida aadressiriba
eu: Ezkutatu helbide barra
fi: Piilota osoiterivi
fr_ca: Masquer barre d'adresse
ga: Folaigh barra seoltaí
gl: Ocultar barra de enderezo
hi: पता पट्टी छिपाएँ
hr: Sakrij adresnu traku
hu: Címsor elrejtése
hy: Թաքցնել հասցեագոտին
is: Fela veffangastiku
it_it: Nascondi barra indirizzi
ja_jp: アドレスバーを非表示
ka: მისამართის ზოლის დამალვა
kk: Мекенжай жолағын жасыру
ko_kr: 주소표시줄 숨기기
lt: Slėpti adreso juostą
lv: Slēpt adrešu joslu
mk: Сокриј лента за адреси
nb: Skjul adresselinje
nl: Adresbalk verbergen
pl: Ukryj pasek adresu
pt_pt: Ocultar barra de endereço
ro: Ascundere bară de adrese
ru_ru: Скрыть адресную строку
sk: Skryť panel s adresou
sl: Skrij naslovno vrstico
sr: Sakrij traku sa adresama
sv: Dölj adressfältet
tr_tr: Adres çubuğunu gizle
uk: Прихов.поле введ.адреси
uz: Manzil satrini yashirish
zh_cn: 隐藏地址栏
zh_tw: 隱藏網址列

# IDS_BR_MBODY_DOWNLOAD_FEED_CONTENT
source: Download feed content
ar: تنزيل محتوى الموجز
az: Mənbə məzmununu yüklə
bg: Изтегл. съдърж. от емисии
ca: Descarreg contingut font
cs: Stáhnout obs. inf. kanálů
da: Download indhold fra feed
de: Feed-Inhalt herunterladen
el_gr: Λήψη περιεχ. τροφοδοσίας
es_us: Descargar cont. de fuente
et: Laadi voo sisu alla
eu: Deskargatu jario edukia
fi: Lataa syötesisältöä
fr_ca: Télécharger contenu flux
ga: Íoslódáil inneachar fotha
gl: Descargar contido da fonte
hi: फीड सामग्री डाउनलोड करें
hr: Skini sadržaj kanala
hu: Feedtartalom letöltése
hy: Ներբեռնել լրժպվենի բվնդկ.
is: Sækja efni straums
it_it: Scarica contenuto feed
ja_jp: ﾌｨｰﾄﾞｺﾝﾃﾝﾂをﾀﾞｳﾝﾛｰﾄﾞ
ka: არხის მასალის ჩამოტვირთვა
kk: Арна мазмұнын жүктеу
ko_kr: 피드 콘텐츠 다운로드
lt: Atsiųsti kanalo turinį
lv: Lejupiel. plūsmas saturu
mk: Преземи содржина на канал
nb: Last ned feed-innhold
nl: Feedinhoud downloaden
pl: Pobierz zawartość kanału
pt_pt: Transferir conteúdo feed
ro: Descărcare conț. fluxuri
ru_ru: Загрузить содерж. канала
sk: Stiahnuť obsah inf. kan.
sl: Prenos vsebine vira
sr: Preuzmi sadržaj kanala
sv: Hämta innehåll från flöde
tr_tr: Kaynak içeriğini indir
uk: Завантажити вміст каналу
uz: Kanal tarkibini yuklab ol
zh_cn: 下载订阅源内容
zh_tw: 下載摘要內容
