Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_POP_INFORM_MEMORY_ERROR
source: Memory error.
ar: حدث خطأ في الذاكرة.
az: Yaddaşda səhv oldu.
bg: Грешка в паметта.
ca: Error de memòria
cs: Chyba paměti.
da: Hukommelsesfejl.
de: Speicherfehler
el_gr: Σφάλμα μνήμης.
es_us: Error de memoria.
et: Mälutõrge.
eu: Memoria errorea
fi: Muistivirhe
fr_ca: Erreur de mémoire.
ga: Earráid chuimhne.
gl: Erro de memoria
hi: मेमोरी त्रुटि।
hr: Greška memorije.
hu: Memóriahiba
hy: Հիշողության սխալ:
is: Minnisvilla.
it_it: Errore memoria.
ja_jp: メモリエラーです。
ka: მეხსიერების შეცდომა.
kk: Жадында қателік бар.
ko_kr: 메모리 오류가 발생하였습니다.
lt: Atminties klaida.
lv: Atmiņas kļūda.
mk: Мемориска грешка.
nb: Minnefeil.
nl: Geheugenfout.
pl: Błąd pamięci
pt_pt: Erro de memória.
ro: Eroare memorie
ru_ru: Ошибка памяти
sk: Chyba pamäte.
sl: Napaka pomnilnika.
sr: Greška memorije.
sv: Minnesfel.
tr_tr: Hafıza hatalı.
uk: Помилка пам’яті.
uz: Xotira xatosi.
zh_cn: 存储器错误
zh_tw: 記憶體錯誤

source: Data roaming is turned off. Connect to a Wi-Fi network, or turn on Data roaming and try again.
ar: تم إلغاء تفعيل تجوال البيانات. اتصل بشبكة Wi-Fi، أو قم بتفعيل تجوال البيانات وحاول مرة أخرى.
az: Məlumat rouminqi qeyri-aktivdir. Wi-Fi şəbəkəsinə qoşulun və ya Məlumat rouminqini aktivləşdirib yenidən cəhd edin.
bg: Данните в роуминг са деактивирани. Свържете се към Wi-Fi мрежа или активирайте Данни в роуминг и опитайте отново.
ca: La itinerància de dades està deshabilitada. Connecti a una xarxa Wi-Fi o habiliti la itinerància de dades i torni-ho a intentar.
cs: Datový roaming je vypnutý. Připojte se k síti Wi-Fi nebo zapněte Datový roaming a opakujte akci.
da: Dataroaming er deaktiveret. Opret forbindelse til et Wi-Fi-netværk eller aktiver Dataroaming, og prøv igen.
de: Daten-Roaming ist deaktiviert. Stellen Sie eine WLAN-Verbindung her oder aktivieren Sie Daten-Roaming und versuchen Sie es erneut.
el_gr: Τα δεδομένα περιαγωγής απενεργοποιήθηκαν. Συνδεθείτε σε δίκτυο Wi-Fi ή ενεργοποιήστε την περιαγωγή δεδομένων και δοκιμάστε ξανά.
es_us: Roaming de datos desactivado. Conéctese a una red Wi-Fi o active roaming de datos e intente de nuevo.
et: Andmerändlus on desaktiveeritud. Looge ühendus Wi-Fi võrguga või aktiveerige andmerändlus ja proovige uuesti.
eu: Datu ibiltaritza ezgaituta dago. Konektatu Wi-Fi sare batera edo gaitu Datu ibiltaritza eta saiatu berriz.
fi: Dataverkkovierailu on poistettu käytöstä. Muodosta yhteys Wi-Fi-verkkoon tai ota dataverkkovierailu käyttöön ja yritä uudelleen.
fr_ca: Itinérance des données désactivée. Connectez-vous à un réseau Wifi ou activez l'itinérance des données, puis réessayez.
ga: Tá fánaíocht sonraí díchumasaithe. Nasc le líonra Wi-Fi, nó cumasaigh fánaíocht sonraí agus triail arís é.
gl: A itinerancia de datos está desactivada. Conéctate a unha rede Wi-Fi ou activa a itinerancia de datos e téntao de novo.
hi: डाटा रोमिंग अक्षम की गई है। किसी Wi-Fi नेटवर्क से कनेक्ट करें या डाटा रोमिंग सक्षम करें और फिर से प्रयास करें।
hr: Podatkovni roaming je isključen. Spojite se na Wi-Fi mrežu ili uključite podatkovni roaming i pokušajte ponovno.
hu: Az adatroaming le van tiltva. Kapcsolódjon Wi-Fi hálózathoz, vagy engedélyezze az adatroamingot, és próbálja újra.
hy: Տվյալների ռոումինգն անջատած է: Կապակցվել Wi-Fi ցանցին կամ միացնել շարժական տվյալներն ու կրկին փորձել:
is: Slökkt er á gagnareiki. Tengstu Wi-Fi neti í staðinn eða kveiktu á gagnareiki og reyndu aftur.
it_it: Roaming dati disattivato. Connettetevi a una rete Wi-Fi o attivate il roaming dati e riprovate.
ja_jp: データローミングが無効です。Wi-Fiネットワークに接続するか、またはデータローミングを有効にし、再度お試しください。
ka: მონაცემთა გადაცემა როუმინგის დროს გამორთულია. დაუკავშირდით Wi-Fi ქსელს, თუ გაააქტიურეთ მონაცემთა როუმინგი და ისევ სცადეთ.
kk: Деректер роумингі өшірілген. Wi-Fi желісіне қосылыңыз немесе деректер роумингін қосып, әрекетті қайталаңыз.
ko_kr: [데이터 로밍]이 해제된 상태입니다. Wi-Fi 네트워크에 연결하거나 [데이터 로밍]을 실행한 후 다시 시도하세요.
lt: Duomenų tarptinklinis ryšys išjungtas. Prisijunkite prie „Wi-Fi“ tinklo arba įjunkite duomenų tarptinklinį ryšį ir bandykite dar kartą.
lv: Datu viesabonēšana ir deaktivizēta. Izveidojiet savienojumu ar Wi-Fi tīklu vai aktivizējiet datu viesabonēšanu un mēģiniet vēlreiz.
mk: Податочниот роаминг е исклучен. Поврзете се со мрежа Wi-Fi или вклучете податочен роаминг и обидете се повторно.
nb: Dataroaming er deaktivert. Koble til et Wi-Fi-nettverk i stedet, eller aktiver Dataroaming og prøv på nytt.
nl: Gegevensroaming is uitgeschakeld. Maak verbinding met een Wi-Fi-netwerk of schakel Gegevensroaming in en probeer het opnieuw.
pl: Roaming danych jest wyłączony. Połącz się z siecią Wi-Fi lub włącz roaming danych i spróbuj ponownie.
pt_pt: Roaming de dados desactivado. Ligue a uma rede Wi-Fi ou active o roaming de dados e tente novamente.
ro: Roamingul de date este dezactivat. Conectați-vă la o rețea Wi-Fi sau activați roamingul de date și încercați din nou.
ru_ru: Передача данных в роуминге отключена. Подключитесь к сети Wi-Fi или включите передачу данных в роуминге и повторите попытку.
sk: Dátový roaming je vypnutý. Pripojte sa k sieti Wi-Fi alebo zapnite dátový roaming a skúste to znova.
sl: Podatkovno gostovanje je onemogočeno. Povežite se z omrežjem Wi-Fi ali omogočite prenos podatkov na gostovanju in poskusite znova.
sr: Prenos podataka u romingu nije omogućen. Poveži se na Wi-Fi mrežu ili omogući Prenos podataka u romingu i pokušaj ponovo.
sv: Dataroaming har inaktiverats. Anslut till ett Wi-Fi-nätverk eller aktivera dataroaming och gör ett nytt försök.
tr_tr: Veri dolaşımı devre dışı. Bir Wi-Fi ağına bağlanın veya Veri dolaşımını etkinleştirip tekrar deneyin.
uk: Передачу даних у роумінгу вимкнено. Підключіться до мережі Wi-Fi або увімкніть передачу даних у роумінгу та спробуйте ще раз.
uz: Ma’lumot roumingi o‘chirilgan. Wi-Fi tarmoqqa ulaning yoki Mobil roumingini yoqing va qayta urinib ko‘ring.
zh_cn: 数据漫游已禁用。连接至 Wi-Fi 网络，或启用数据漫游并重试。
zh_tw: 數據漫遊已停用。請連接 Wi-Fi 網路或啟用數據漫遊再重試。

# IDS_BR_POP_BROWSERERRORREQUESTTIMEOUT
source: Request timeout.
ar: انتهى وقت الطلب.
az: Tələbin vaxtı bitdi.
bg: Таймаут на заявка.
ca: Temps d'espera de sol·licitud esgotat
cs: Vypršel časový limit požadavku.
da: Anmodning udløbet.
de: Anfrage-Timeout
el_gr: Λήξη χρόνου αιτήματος.
es_us: Tiempo de respuesta excedido.
et: Taotluse ajalõpp.
eu: Eskaeraren itxarote denbora agortu da
fi: Pyynnön aikakatkaisu
fr_ca: Délai de requête expiré.
ga: Am iarratais istigh.
gl: Tempo de espera de solicitude
hi: अनुरोध समय समाप्त।
hr: Isteklo vrijeme zahtjeva.
hu: Kérés időtúllépése.
hy: Հարցումը ժամկետանց է:
is: Beiðni rann út.
it_it: Timeout richiesta.
ja_jp: 要求がタイムアウトしました。
ka: მოთხოვნას ვადა გაუვიდა.
kk: Тайм-аут сұрау.
ko_kr: 요청 시간을 초과하였습니다.
lt: Užklausos pabaiga.
lv: Pieprasījuma taimauts.
mk: Времето за барање истече.
nb: Be om tidsavbrudd.
nl: Time-out aanvraag.
pl: Przekroczono czas żądania.
pt_pt: Tempo do pedido esgotado.
ro: Timp depășit pentru solicitare
ru_ru: Тайм-аут запроса.
sk: Vypršanie časového limitu požiadavky.
sl: Predolga zakasnitev zahteve.
sr: Vremensko prekoračenje zahteva.
sv: Tidsgräns för begäran.
tr_tr: Talep zaman aşımına uğradı.
uk: Час очікування запиту вичерпано.
uz: So‘rov taym-auti.
zh_cn: 请求超时
zh_tw: 要求逾時

# IDS_BR_POP_A_WI_FI_CONNECTION_IS_REQUIRED_TAP_OK_TO_GO_TO_YOUR_WI_FI_SETTINGS
source: A Wi-Fi connection is required. Tap OK to go to your Wi-Fi Settings.
ar: مطلوب اتصال Wi-Fi. انقر فوق ”موافق“ للانتقال إلى ضبط Wi-Fi.
az: Wi-Fi bağlantısı tələb edilir. Wi-Fi Parametrlərinə keçmək üçün OK vurun.
bg: Необходима е Wi-Fi връзка. Докоснете OK, за да отидете в настройките за Wi-Fi.
ca: Cal una connexió Wi-Fi. Toqui Acceptar per anar als Ajustaments Wi-Fi.
cs: Je požadováno připojení Wi-Fi. Klepnutím na tlačítko OK přejdete na Nastavení Wi-Fi.
da: Der kræves en Wi-Fi-forbindelse. Tryk på OK for at gå til indstillingerne for Wi-Fi.
de: WLAN-Verbindung erforderlich. Auf „OK“ tippen, um zu den WLAN-Einstellungen zu wechseln.
el_gr: Απαιτείται σύνδεση Wi-Fi. Πατήστε OK για να μεταβείτε στις Ρυθμίσεις Wi-Fi.
es_us: Se necesita una conexión Wi-Fi. Pulse Aceptar para ir a los ajustes de Wi-Fi.
et: Wi-Fi ühendus on nõutud. Toksake valikut OK, et avada oma Wi-Fi seadeid.
eu: Wi-Fi konexioa behar da. Ukitu Ados, Wi-Fi ezarpenetara joateko.
fi: Wi-Fi-yhteys vaaditaan. Siirry Wi-Fi-asetuksiin napauttamalla OK.
fr_ca: Une connexion Wi-Fi est requise. Appuyez sur OK pour accéder aux paramètres Wi-Fi.
ga: Tá líonra Wi-Fi de dhíth. Tapáil OK le gabháil chuig do shocruithe Wi-Fi.
gl: Cómpre dispoñer dunha conexión Wi-Fi. Toca Aceptar para ir aos teus Axustes da Wi-Fi.
hi: एक Wi-Fi कनेक्शन की आवश्यकता है। अपनी Wi-Fi सेटिंग्स पर जाने के लिए “ओके” टैप करें।
hr: Potrebna je Wi-Fi veza. Dodirnite U redu za pristup Postavkama Wi-Fi mreže.
hu: Wi-Fi-kapcsolat szükséges. Érintse meg az OK gombot a Wi-Fi-beállítások megnyitásához.
hy: Wi-Fi միացում է պահանջվում: Թակեք OK՝ Wi-Fi-ի Դրվածքներ գնալու համար:
is: Wi-Fi tengingar er krafist. Pikkaðu á „Í lagi“ til að opna Wi-Fi stillingar.
it_it: È necessaria una connessione Wi-Fi. Toccate OK per andare alle impostazioni Wi-Fi.
ja_jp: Wi-Fi接続が必要です。Wi-Fi設定に移動するには、[OK]をタップしてください。
ka: საჭიროა Wi-Fi კავშირი. შეეხეთ OK-ს და გადახვალთ Wi-Fi-ს პარამეტრებზე.
kk: Wi-Fi қосылымы қажет. Wi-Fi параметрлеріне өту үшін, OK түймесін түртіңіз.
ko_kr: Wi-Fi 연결이 필요합니다. Wi-Fi 설정으로 이동하려면 확인 버튼을 누르세요.
lt: Reikia „Wi-Fi“ ryšio. Bakstelėkite „Gerai“ ir eikite į „Wi-Fi“ nustatymus.
lv: Nepieciešams Wi-Fi savienojums. Pieskarieties pie Labi, lai atvērtu savus Wi-Fi iestatījumus.
mk: Потребно е поврзување Wi-Fi. Допрете ОК за да одите во поставувањата за Wi-Fi.
nb: Det kreves en Wi-Fi-tilkobling. Trykk på OK for å gå til Wi-Fi-innstillinger.
nl: Er is een Wi-Fi-verbinding vereist. Tik op OK om naar uw Wi-Fi-instellingen te gaan.
pl: Wymagane jest połączenie z siecią Wi-Fi. Dotknij przycisku OK, aby przejść do ustawień sieci Wi-Fi.
pt_pt: Ligação Wi-Fi necessária. Toque em OK para ir para as suas Definições Wi-Fi.
ro: Este necesară o conexiune Wi-Fi. Atingeți OK pentru a deschide setările Wi-Fi.
ru_ru: Требуется подключение к Wi-Fi. Нажмите “ОК”, чтобы открыть параметры Wi-Fi.
sk: Vyžaduje sa pripojenie cez Wi-Fi. Ťuknutím na tlačidlo OK prejdete na nastavenia pripojenia cez Wi-Fi.
sl: Zahtevana je povezava z omrežjem Wi-Fi. Pritisnite V redu, da odprete nastavitve za Wi-Fi.
sr: Neophodna je Wi-Fi veza. Kucni na OK da bi otišao/la na podešavanja Wi-Fi veze.
sv: Ett Wi-Fi-nätverk krävs. Tryck på OK om du vill gå till Wi-Fi-inställningarna.
tr_tr: Wi-Fi bağlantısı gerekiyor. Wi-Fi Ayarları'nıza gitmek için Tamam öğesine dokunun.
uk: Потрібне підключення до мережі Wi-Fi. Торкніться «ОК», щоб перейти до налаштувань мережі Wi-Fi.
uz: Wi-Fi ulanish talab qilinadi. Wi-Fi parametrlaringizga o‘tish uchun Okga teging.
zh_cn: 需要 Wi-Fi 连接。点击【确定】可进入您的 Wi-Fi 设置。
zh_tw: 需要 Wi-Fi 連線。請輕觸 [確定] 以前往您的 Wi-Fi 設定。

# IDS_BR_OPT_WEB_APPS_ABB
source: Web apps
ar: تطبيقات الويب
az: Veb proq
bg: Уеб прил.
ca: Aps web
cs: Webové ap.
el_gr: Εφαρμ. Web
es_us: Aplic. web
et: Veebirak.
eu: Web aplik.
fi: Verkkosov.
fr_ca: Applis Web
ga: F.chláir ghréas.
gl: Aplic. web
hi: वेब एप्स
hr: Web-aplik.
hu: Webalkalm.
hy: Հմցնց. ծր.
is: Vefforrit
it_it: App Web
ja_jp: Webアプリ
ka: ვებ-აპები
kk: Веб-бағд-р
ko_kr: 웹 애플리케이션
lt: Žin. prog.
lv: Tīm.progr.
mk: Веб-аплик.
nb: Nettapper
pl: Aplik. WWW
pt_pt: Apps Web
ro: Aplic. web
ru_ru: Веб-прил.
sk: Web. apl.
sl: Splet. ap.
sr: Veb aplik.
sv: Webbprog.
tr_tr: Web uygl.
uk: Веб-прогр.
uz: Veb-ilova
zh_cn: 网络应用程序
zh_tw: 網頁應用程式

# IDS_BR_OPT_VIEW_ONLINE
source: View online
ar: العرض عبر الإنترنت
az: Onlayn bax
bg: Преглед онлайн
ca: Veure en línia
cs: Zobrazit online
da: Se online
de: Online ansehen
el_gr: Προβολή στο διαδίκτυο
es_us: Ver en línea
et: Kuva võrguühendusega
eu: Ikusi online
fi: Näytä verkossa
fr_ca: Afficher en ligne
ga: Amharc air ar líne
gl: Ver en liña
hi: ऑनलाइन देखें
hr: Prikaži na mreži
hu: Online megjelenítés
hy: Դիտել առցանց
is: Skoða á netinu
it_it: Visualizza online
ja_jp: オンラインで表示
ka: ნახეთ ინტერნეტით
kk: Желіде көру
ko_kr: 온라인 보기
lt: Peržiūrėti prisijungus
lv: Skatīt tiešsaistē
mk: Прегледај на интернет
nb: Vis online
nl: Online weergeven
pl: Wyświetl online
pt_pt: Ver online
ro: Vizualizare online
ru_ru: Просмотреть в Интернете
sk: Zobraziť online
sl: Spletni prikaz
sr: Prikaži online
sv: Visa online
tr_tr: Çevrimiçi görüntüle
uk: Перегляд у режимі онлайн
uz: Onlayn ko‘rib chiqish
zh_cn: 在线查看
zh_tw: 線上檢視

# IDS_BR_OPT_READ_ON_OFFLINE_PAGES_LATER_ABB
source: Read on offline pages later
ar: القراءة لاحقاً على صفحات غير متصلة بالإنترنت
az: Oflayn səh daha sonra oxu
bg: Прочетете офлайн стр. после
ca: Llegir pàg fora línia més tard
cs: Číst stránky offline později
da: Læs offlinesider senere
de: Offline-Seiten später weiterlesen
el_gr: Ανάγ. αργ. σε σελ. εκτός σύνδ.
es_us: Leer pág. sin conex. más tarde
et: Lehtede lugem. hiljem võrguta
eu: Irakurri geroago lineaz kanpo
fi: Lue offline-sivut myöhemmin
fr_ca: Lire plus tard en hors-ligne
ga: Léigh ar Lgh as líne ar ball
gl: Ler páxinas fóra liña despois
hi: ऑफलाइन पेजों को बाद में पढ़ें
hr: Čit. kasnije na str. izvan mr.
hu: Olv. később offline oldalakon
hy: Կարդալ արտցնց. էջերում ավ. ուշ
is: Lesa síðar án nettengingar
it_it: Leggi in pagine offline dopo
ja_jp: オフラインページを後で読む
ka: მერე ნახეთ გვერდი უინტერნეტოდ
kk: Желіден тыс бет-ді кейін оқу
ko_kr: 오프라인 페이지로 나중에 읽기
lt: Atjungt. psl. skaityti vėliau
lv: Lasīt bezsaistes lapās vēlāk
mk: Читај стр. без мрежа подоцна
nb: Les på frakoblede sider senere
nl: Offline pagina's later lezen
pl: Przecz. późn. na str. offline
pt_pt: Ler nas pág offline mais tarde
ro: Cit. ulterior paginile offline
ru_ru: Прочитать автономно позднее
sk: Čítať neskôr na offline str.
sl: Pozn. branje na str. brez pov.
sr: Čitaj kasnije offline stranice
sv: Läs offlinesidor senare
tr_tr: Dha snra çvrmdşı syfalarda oku
uk: Проч.стор.офл.пізн.
uz: Offlayn shf-ni keyinroq o‘qish
zh_cn: 稍后在离线页面上阅读
zh_tw: 稍後於離線網頁讀取

# IDS_BR_OPT_QUICK_ACCESS_ABB2
source: Quick access
ar: الوصول السريع
az: Cəld çıxış
bg: Бърз достъп
ca: Accés ràpid
cs: Rychlý přístup
da: Hurtig adgang
de: Schnellzugriff
el_gr: Γρήγορη πρόσβαση
es_us: Acceso rápido
et: Kiirjuurdepääs
eu: Sarbide azkarra
fi: Pikakäyttö
fr_ca: Accès rapide
ga: Mear-rochtain
gl: Acceso rápido
hi: शीघ्र एक्सेस
hr: Brzi pristup
hu: Gyors elérés
hy: Արագ մուտք
is: Flýtiaðgangur
it_it: Accesso rapido
ja_jp: クイックアクセス
ka: სწრაფი წვდომა
kk: Жылдам қатынас
ko_kr: 빠른 실행
lt: Sparčioji prieiga
lv: Ātrā piekļuve
mk: Брз пристап
nb: Hurtigtilgang
nl: Snelle toegang
pl: Szybki dostęp
pt_pt: Acesso rápido
ro: Acces rapid
ru_ru: Быстрый доступ
sk: Rýchly prístup
sl: Hitri dostop
sr: Brz pristup
sv: Snabbåtkomst
tr_tr: Hızlı erişim
uk: Швидкий доступ
uz: Tezkor kirish
zh_cn: 快速访问
zh_tw: 快速存取

# IDS_BR_OPT_ALWAYS_ENABLED_ABB
source: Always on
ar: التفعيل دائماً
az: Həmişə aktiv
bg: Винаги активирано
ca: Sempre habilitat
cs: Vždy zapnuto
da: Altid aktiveret
de: Immer aktiviert
el_gr: Πάντα ενεργοποιημένο
es_us: Siempre activado
et: Alati aktiveeritud
eu: Beti gaituta
fi: Aina käytössä
fr_ca: Toujours activé
ga: Cumasaithe i gcónaí
gl: Sempre activado
hi: हमेशा सक्षम
hr: Uvijek uključeno
hu: Mindig bekapcsolva
hy: Միշտ ընձեռված
is: Alltaf kveikt
it_it: Sempre attive
ja_jp: 常に有効
ka: ყოველთვის გააქტიურებული
kk: Әрдайым қосулы
ko_kr: 항상 실행
lt: Visada įjungti
lv: Vienmēr aktivizēts
mk: Секогаш вклучено
nb: Alltid aktivert
nl: Altijd ingeschakeld
pl: Zawsze włączone
pt_pt: Sempre activado
ro: Activat întotdeauna
ru_ru: Всегда включено
sk: Vždy zapnuté
sl: Vedno omogočeno
sr: Uvek je omogućeno
sv: Alltid aktiverat
tr_tr: Her zaman etkin
uk: Завжди ввімкнено
uz: Har doim yoqilgan
zh_cn: 总是启用
zh_tw: 永遠啟用

# IDS_BR_NPBODY_TAP_HERE_TO_ADD_A_QUICK_ACCESS_SHORTCUT
source: Tap here to add a Quick access shortcut
ar: انقر هنا لإضافة اختصار وصول سريع
az: Cəld çıxış qısayolunu əlavə etmək üçün buraya vurun
bg: Докоснете тук, за да добавите пряк път за бърз достъп
ca: Toqui aquí per afegir un accés directe de Quick access
cs: Klepnutím sem přidáte zástupce Rychlého přístupu
da: Tryk her for at tilføje en Hurtig opkald-genvej
de: Hier tippen, um einen Schnellzugriff-Shortcut hinzuzufügen.
el_gr: Πατήστε εδώ για να προσθέσετε μια συντόμευση γρήγορης πρόσβασης
es_us: Pulsar aquí para añadir atajo de Acceso rápido
et: Toksake siia, et lisada kiirjuurdepääsu otseteed
eu: Ukitu hemen Sarbide azkarreko lasterbide bat gehitzeko
fi: Lisää pikakäytön pikavalinta napauttamalla tätä
fr_ca: Touchez ici pour ajouter un raccourci Accès rapide
ga: Tapáil anseo le hAicearra mearochtana a chur leis
gl: Toca aquí para engadir un atallo de acceso rápido
hi: शीघ्र एक्सेस शॉर्टकट जोड़ने के लिए यहां पर टैप करें
hr: Dodirnite za dodavanje prečaca Brzog pristupa
hu: Érintse meg gyorselérési parancsikon hozzáadásához
hy: Թակեք այստեղ՝ Արագ մուտքի դյուրանցում ավելացնելու համար
is: Pikkaðu hér til að bæta við flýtileið flýtiaðgangs
it_it: Toccate qui per aggiungere un collegamento ad Accesso rapido
ja_jp: クイックアクセスのショートカットを追加するには、ここをタップします
ka: შეეხეთ აქ და დაამატეთ „სწრაფი წვდომის“ ღილაკი
kk: Жылдам қатынас белгішесін қосу үшін, осы жерді түртіңіз
ko_kr: 빠른 실행 바로가기를 추가하려면 여기를 누르세요
lt: Bakstelėkite čia ir pridėkite sparčiosios prieigos trumpinį
lv: Pieskarieties šeit, lai pievienotu ātrās piekļuves īsceļu
mk: Допрете тука за да додадете кратенка за брз пристап
nb: Trykk her for å legge til en hurtigtilgangssnarvei
nl: Tik hier om een sneltoets voor Snelle toegang toe te voegen
pl: Dotknij tutaj, aby dodać skrót szybkiego dostępu
pt_pt: Toque aqui para adicionar um atalho de Acesso rápido
ro: Atingeți aici pentru a adăuga o comandă rapidă pentru Acces rapid
ru_ru: Нажмите для добавления ярлыка быстрого доступа
sk: Ťuknutím sem môžete pridať odkaz s rýchlym prístupom
sl: Pritisnite tukaj, da dodate bližnjico za Hitri dostop
sr: Kucni ovde da bi dodao/la prečicu za Brz pristup
sv: Tryck här om du vill lägga till en genväg till Snabbåtkomst
tr_tr: Hızlı erişim kısayolu eklemek için buraya dokunun
uk: Торкніится тут, щоб додати ярлик швидкого доступу
uz: Tezkor kirish yorlig‘ini qo‘shish uchun bu yerga teging
zh_cn: 点击此处以添加【快速访问】快捷方式
zh_tw: 輕觸此處以新增 [快速存取] 捷徑

# IDS_BR_NPBODY_NO_HISTORY
source: No history
ar: ما من محفوظات
az: Tarixçə yoxdur
bg: Няма история
ca: Sense historial
cs: Žádná historie
da: Ingen historik
de: Kein Verlauf
el_gr: Δεν υπάρχει ιστορικό
es_us: Sin historial
et: Ajalugu puudub
eu: Historiarik ez
fi: Historiaa ei ole
fr_ca: Aucun historique
ga: Níl stair ann
gl: Non hai historial
hi: कोई इतिहास नहीं
hr: Nema povijesti
hu: Nincsenek előzmények
hy: Պատմություն չկա
is: Enginn ferill
it_it: Nessuna cronologia
ja_jp: 履歴がありません
ka: ისტორია არ არის
kk: Журнал жоқ
ko_kr: 기록이 없습니다
lt: Istorijos nėra
lv: Nav vēstures
mk: Нема историја
nb: Ingen historikk
nl: Geen geschiedenis
pl: Brak historii
pt_pt: Nenhum histórico
ro: Istoric gol
ru_ru: Нет журнала
sk: Žiadna história
sl: Ni zgodovine
sr: Nema istorije
sv: Ingen historik
tr_tr: Geçmiş yok
uk: Немає історії
uz: Jurnal yo‘q
zh_cn: 无历史记录
zh_tw: 無歷程記錄

# IDS_BR_MBODY_USER_MANUAL_ABB
source: User manual
ar: دليل المستخدم
az: İstifadəçi təlimatı
bg: Ръководство за потр.
ca: Manual d'usuari
cs: Uživatelská příručka
da: Brugervejledning
de: Benutzerhandbuch
el_gr: Εγχειρίδιο χρήσης
es_us: Manual del usuario
et: Kasutusjuhend
eu: Erabiltzaile liburua
fi: Käyttöopas
fr_ca: Manuel utilisateur
ga: L.leabhar úsáideora
gl: Manual de usuario
hi: उपयोगकर्ता मैनुअल
hr: Korisnički priručnik
hu: Felhaszn. útmutató
hy: Օգտագործողի ձեռնարկ
is: Notendahandbók
it_it: Manuale utente
ja_jp: ユーザーマニュアル
ka: სახელმძღვანელო
kk: Пайдаланушы нұсқ-ғы
ko_kr: 사용 설명서
lt: Naudotojo vadovas
lv: Lietotāja rokasgrām.
mk: Упатство за употреба
nb: Brukerhåndbok
nl: Gebruikershandleid.
pl: Instrukcja obsługi
pt_pt: Manual do utilizador
ro: Manual utilizator
ru_ru: Руковод.пользователя
sk: Návod na používanie
sl: Uporab. priročnik
sr: Korisničko uputstvo
sv: Bruksanvisning
tr_tr: Kullanım kılavuzu
uk: Посібник користувача
uz: Foyd-chi qo‘llanmasi
zh_cn: 使用说明书
zh_tw: 使用手冊

# IDS_BR_MBODY_TOWN_CITY_COUNTY
source: Town/City/County
ar: المركز/المدينة/البلد
az: Rayon/Şəhər/Ölkə
bg: Село/град/област
ca: Poble/ciutat/comtat
cs: Město/Země
da: By/Storby/Område
de: Ort/Stadt/Gemeinde
el_gr: Πόλη/Νομός/Επαρχία
es_us: Pueblo/ciudad/comunidad
et: Linn/maakond
eu: Herria/hiria/herrialdea
fi: Kaupunki/maakunta
fr_ca: Village/Ville/Département
ga: Baile/Cathair/Contae
gl: Localid./Cidade/Provincia
hi: नगर/शहर/देश
hr: Mjesto / grad / županija
hu: Település/Város/Megye
hy: Քաղաք/Երկիր
is: Bær/borg/sýsla
it_it: Paese/città/nazione
ja_jp: 都道府県/市区町村
ka: დაბა/ქალაქი/ქვეყანა
kk: Қалашық/қала/ел
ko_kr: 시/군/구
lt: Gyvenv. / miestas / raj.
lv: Pilsēta/novads
mk: Место/Град/Околија
nb: Sted/by/kommune
nl: Stad/Plaats/Provincie
pl: Miejscowość/miasto/woj.
pt_pt: Vila/Cidade/Condado
ro: Oraș/județ/țară
ru_ru: Город/страна/область
sk: Mesto/okres/kraj
sl: Kraj/mesto/država
sr: Grad/velegrad/zemlja
sv: Ort/stad/län
tr_tr: Kasaba/Şehir/İlçe
uk: Місто/країна
uz: Shaharcha/shahar/okrug
zh_cn: 镇/市/省
zh_tw: 鄉/鎮/市

# IDS_BR_MBODY_STORED_DATA
source: Stored data
ar: البيانات المخزنة
az: Yaddaşd saxlanmış məlumat
bg: Съхранени данни
ca: Dades emmagatzemades
cs: Uložená data
da: Lagrede data
de: Gespeicherte Daten
el_gr: Αποθηκευμένα δεδομένα
es_us: Datos almacenados
et: Salvestatud andmed
eu: Bildutako datuak
fi: Tallennetut tiedot
fr_ca: Données stockées
ga: Sonraí stóráilte
gl: Datos almacenados
hi: संग्रहीत डाटा
hr: Spremljeni podaci
hu: Mentett adatok
hy: Պահված տվյալներ
is: Vistuð gögn
it_it: Dati salvati
ja_jp: 保存したデータ
ka: შენახული მონაცემები
kk: Сақталған деректер
ko_kr: 저장된 데이터
lt: Saugomi duomenys
lv: Saglabātie dati
mk: Складирани податоци
nb: Lagrede data
nl: Opgeslagen gegevens
pl: Zapisane dane
pt_pt: Dados armazenados
ro: Date stocate
ru_ru: Сохраненные данные
sk: Uložené údaje
sl: Shranjeni podatki
sr: Sačuvani podaci
sv: Lagrade data
tr_tr: Kayıtlı veriler
uk: Збережені дані
uz: Saqlangan ma’lumot
zh_cn: 已保存数据
zh_tw: 已儲存資料

# IDS_BR_MBODY_SEARCH_AND_URL_SUGGESTIONS_ABB
source: Search and URL suggestions
ar: اقتراحات عناوين URL والبحث
az: Axtarış və URL təklifləri
bg: Търсене и URL предложения
ca: Suggerim de cerca i URL
cs: Návrhy vyhledávání a URL
da: Forslag til søgning og URL
de: Such- und URL-Vorschläge
el_gr: Προτάσεις αναζήτ. και URL
es_us: Sugerencias de búsq. y URL
et: Otsing ja URL-i soovitused
eu: Bil. eta URL iradokizunak
fi: Haku- ja URL-ehdotukset
fr_ca: Suggest. URL et recherches
ga: Moltaí cuardaigh agus URL
gl: Suxestións busca e URL
hi: खोज और URL सुझाव
hr: Prijedlozi za pretr. i URL
hu: Keresési és URL-javaslatok
hy: Որոնման և URL-ի առաջարկներ
is: Leitar- og slóðatillögur
it_it: Suggerimenti ricerca e URL
ja_jp: 検索ワード/URLの候補表示
ka: ძებნა და URL-ის შეთავაზება
kk: Іздеу және URL ұсыныстары
ko_kr: 추천 검색어 및 URL
lt: Paieškos ir URL pasiūlymai
lv: Meklēš. un URL ieteikumi
mk: Предлози за пребар. и URL
nb: Søke- og URL-forslag
nl: Zoek- en URL-suggesties
pl: Sugestie wyszukiwan. i URL
pt_pt: Sugestões pesquisa e URL
ro: Sugestii de căutare și URL
ru_ru: Предложения запросов и URL
sk: Návrhy vyhľad. a adr. URL
sl: Iskanje in predlag. URL-ji
sr: Pretraga i predlozi za URL
sv: Sökförslag och URL-förslag
tr_tr: Arama ve URL önerileri
uk: Пошук і пропозиц.URL-адрес
uz: Qidirish va URL tavsiyasi
zh_cn: 搜索和网址建议
zh_tw: 搜尋與網址建議
