Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_POP_SOME_OLD_HTML_WEBSITES_MAY_NOT_SUPPORT_THIS_FEATURE
source: Some old HTML websites may not support this feature.
ar: لا تدعم مواقع الويب التي تعمل بلغة HTML هذه الميزة.
az: Bəzi köhnə HTML saytları bu xassəni dəstəkləməyə bilər.
bg: Някои стари HTML уебсайтове може да не поддържат тази функция.
ca: Alguns llocs web HTML poden no admetre aquesta funció
cs: Některé staré webové stránky HTML nemusí tuto funkci podporovat.
da: Visse ældre HTML-websteder understøtter muligvis ikke denne funktion.
de: Ältere HTML-Websites unterstützen diese Funktion möglicherweise nicht.
el_gr: Ορισμένες παλαιότερες τοποθεσίες web HTML μπορεί να μην υποστηρίζουν αυτήν τη δυνατότητα.
es_us: Algunos sitios web con HTML antiguo pueden no admitir esta función.
et: Osad vanad HTML-veebisaidid ei pruugi seda funktsiooni toetada.
eu: Baliteke hainbat HTML webgune zaharrek eginbide hau ez onartzea
fi: Jotkin vanhat HTML-sivustot eivät ehkä tue tätä toimintoa.
fr_ca: Certains anciens sites web HTML peuvent ne pas prendre en charge cette fonction.
ga: Is féidir nach mbeidh an ghné seo ar fáil ar roinnt sean-láithreán gréasáin HTML
gl: É posible que esta función non sexa compatible con algúns sitios web HTML antigos
hi: कुछ पुराने HTML वेबसाइट इस सुविधा का समर्थन नहीं कर सकते
hr: Neke starije HTML internet stranice možda neće podržavati ovu značajku.
hu: A régi HTML-webhelyek nem feltétlenül támogatják ezt a funkciót.
hy: Հնարավոր է՝ որոշ հին HTML կայքեր չապահովեն այս գործառական հնարավորությունը:
is: Sum eldri HTML-vefsvæði styðja ekki þennan eiginleika.
it_it: Alcuni siti Web HTML meno recenti potrebbero non supportare questa funzione.
ja_jp: 一部の古いHTMLのWebサイトはこの機能に対応していません。
ka: ზოგიერთ ძველ HTML ვებსაიტზე შეიძლება არ იმუშაოს ამ ფუნქციამ.
kk: Кейбір ескі HTML веб-сайттар бұл мүмкіндікті қолдамауы мүмкін.
ko_kr: 일부 오래된 HTML 웹사이트에서는 이 기능이 지원되지 않습니다.
lt: Kai kurios senos HTML svetainės gali nepalaikyti šios funkcijos.
lv: Vecākas HTML tīmekļa vietnes var neatbalstīt šo funkciju.
mk: Некои стари интернет-страници со HTML може да не ја поддржуваат оваа функција.
nb: Enkelte gamle HTML-nettsteder støtter kanskje ikke denne funksjonen.
nl: Sommige oude HTML-website ondersteunen deze functie misschien niet.
pl: Niektóre stare witryny stworzone z użyciem kodu HTML nie obsługują tej funkcji.
pt_pt: Alguns dos sites HTML antigos da Web podem não suportar esta função.
ro: Este posibil ca anumite site-uri web HTML vechi să nu accepte această funcție.
ru_ru: Некоторые HTML-сайты могут не поддерживать эту функцию.
sk: Niektoré zo starých webových lokalít HTML nemusia podporovať túto funkciu.
sl: Nekatera starejša spletna mesta HTML morda ne podpirajo te funkcije.
sr: Neki stari HTML web sajtovi možda ne podržavaju ovu funkciju.
sv: En del äldre HTML-webbplatser kanske inte stöder den här funktionen.
tr_tr: Bazı eski HTML web sayfaları bu özelliği desteklemez.
uk: Деякі застарілі веб-сайти HTML можуть не підтримувати цю функцію.
uz: Ba’zi eski HTML veb-saytlari ushbu funksiyada qo‘llab-quvvatlanmaydi.
zh_cn: 部分旧的 HTML 网站可能不支持此功能。
zh_tw: 部分舊的 HTML 網站可能不支援此功能。

# IDS_BR_POP_SET_AS_HOMEPAGE
source: Set as homepage
ar: ضبط كصفحة رئيسية
az: Ana səhifə kimi qur
bg: Задаване като начална страница
ca: Definir com a pàgina d'inici
cs: Nastavit jako domovskou stránku
da: Angiv som hjemmeside
de: Als Startseite festlegen
el_gr: Ορισμός ως αρχικής σελίδας
es_us: Definir como página de inicio
et: Määra avaleheks
eu: Ezarri abiaorri gisa
fi: Aseta kotisivuksi
fr_ca: Définir comme page d'accueil
ga: Socraigh mar leathanach baile
gl: Definir como páxina de inicio
hi: होमपेज जैसे सेट करें
hr: Postavi kao početnu stranicu
hu: Beállítás kezdőlapként
hy: Դրվել է որպես հիմնաէջ
is: Nota sem heimasíðu
it_it: Imposta come pagina iniziale
ja_jp: ホームページに設定
ka: საწყის გვერდად დაყენება
kk: Бастапқы бет ретінде орнату
ko_kr: 홈페이지로 설정
lt: Nustatyti kaip pagrindinį puslapį
lv: Iestatīt kā sākumlapu
mk: Постави како почетна страница
nb: Bruk som startside
nl: Instellen als startpagina
pl: Ustaw jako stronę główną
pt_pt: Definir como homepage
ro: Setare ca pagină de pornire
ru_ru: Сделать домашней страницей
sk: Nastaviť ako domovskú stránku
sl: Nastavi kot domačo stran
sr: Postavi kao početnu stranu
sv: Ange som startsida
tr_tr: Ana sayfa olarak ayarla
uk: Встановити як домашню сторінку
uz: Asosiy sahifa sifatida o‘rnatish
zh_cn: 设为主页
zh_tw: 設為首頁

# IDS_BR_POP_SETTINGS_WILL_BE_RESET_TO_DEFAULTS
source: Settings will be reset to defaults.
ar: ستتم إعادة تعيين الضبط إلى الإعداد الافتراضي.
az: Parametrlər qeyd-şərtsiz vəziyyətə qurulacaq.
bg: Настройките ще бъдат нулирани до стойностите по подразбиране.
ca: Els ajustaments es restabliran als valors predeterminats.
cs: Budou obnovena výchozí nastavení.
da: Indstillinger vil blive nulstillet til standarder.
de: Die Einstellungen werden auf die Standardeinstellungen zurückgesetzt.
el_gr: Θα γίνει επαναφορά των ρυθμίσεων στις προεπιλογές.
es_us: La configuración se restablecerá a los valores predeterminados.
et: Vaikeseaded taastatakse.
eu: Ezarpenetan lehenetsiak berrezarriko dira
fi: Oletusasetukset palautetaan.
fr_ca: Les paramètres vont être réinitialisés à leurs valeurs par défaut.
ga: Fillfear socruithe chuig na réamhshocruithe.
gl: Restableceranse os axustes predeterminados.
hi: सेटिंग्स को डिफॉल्ट पर रीसेट किया जाएगा।
hr: Postavke će biti vraćene na zadano.
hu: Visszaállnak az alapértelmezett beállítások.
hy: Դրվածքները կվերակայվեն սկզբնադիրների:
is: Stillingar verða færðar í upphafsgildi sín.
it_it: Le impostazioni verranno ripristinate alle impostazioni predefinite.
ja_jp: 設定を初期化します。
ka: დაბრუნდება ნაგულისხმევი პარამეტრები.
kk: Параметрлер әдепкі мәндерге ысырылады.
ko_kr: 설정을 초기화합니다.
lt: Nustatymai bus iš naujo nustatyti į numatytuosius.
lv: Tiks atjaunoti noklusējuma iestatījumi.
mk: Поставувањата ќе се ресетираат на основните.
nb: Innstillingene vil bli tilbakestilt til standardinnstillinger.
nl: Instellingen worden gereset op standaardwaarden.
pl: Ustawienia zostaną zresetowane do ustawień domyślnych.
pt_pt: As predefinições serão repostas.
ro: Setările vor fi restabilite la valorile implicite.
ru_ru: Параметры будут сброшены.
sk: Obnovia sa predvolené nastavenia.
sl: Nastavitve bodo ponastavljene na privzete vrednosti.
sr: Podešavanja će biti resetovana na podrazumevana.
sv: Inställningarna kommer att återställas till standardvärdena.
tr_tr: Ayarlar varsayılanlara sıfırlanacak
uk: Установки буде скинуто до стандартних.
uz: Parametrlar birlamchi o‘rnatilganlarga tashlanadi.
zh_cn: 设置将重置为默认值。
zh_tw: 設定將重設為預設。

# IDS_BR_POP_SETTIGS_SAVED
source: Settings saved.
ar: تم حفظ الإعدادات.
az: Parametrlər saxlandı.
bg: Настройките са записани.
ca: Ajustaments desats
cs: Nastavení uloženo.
da: Indstillinger gemt.
de: Einstellungen gespeichert
el_gr: Οι ρυθμίσεις αποθηκεύτηκαν.
es_us: Ajustes guardados.
et: Seaded on salvestatud.
eu: Ezarpenak gorde dira
fi: Asetukset tallennettu.
fr_ca: Paramètres enregistrés.
ga: Socruithe sábháilte.
gl: Características gardadas
hi: सेटिंग्स सुरक्षित की गई।
hr: Postavke spremljene.
hu: Beállítások mentve.
hy: Կարգավորումները պահպանված են:
is: Stillingar vistaðar.
it_it: Impostazioni salvate.
ja_jp: 設定を保存しました。
ka: პარამეტრები შენახულია.
kk: Қондырғылар сақталған.
ko_kr: 설정을 저장하였습니다.
lt: Nustatymai išsaugoti.
lv: Iestatījumi saglabāti.
mk: Поставувањате се меморирани.
nb: Innstillinger lagret.
nl: Instellingen opgeslagen.
pl: Ustawienie zapisane.
pt_pt: Definições guardadas.
ro: Setări salvate
ru_ru: Настройки сохранены.
sk: Nastavenia sú uložené.
sl: Nastavitve so shranjene.
sr: Podešavanja sačuvana.
sv: Inställningar sparade.
tr_tr: Ayarları kaydedildi.
uk: Установки збережено.
uz: Parametrlar saqlandi.
zh_cn: 设置已保存。
zh_tw: 已儲存設定。

# IDS_BR_POP_SECURITY_POLICY_RESTRICTS_USE_OF_INTERNET_BROWSER
source: Security policy restricts use of Internet browser.
ar: سياسة الأمان تقيد استخدام متصفح الإنترنت.
az: Təhlükəsizlik siyasəti İnternet brauzerdən istifadəni məhdudlaşdırır.
bg: Правилата за защита ограничават използването на браузър за Интернет.
ca: La política de seguretat restringeix l'ús del navegador d'Internet
cs: Zásady zabezpečení omezují použití internetového prohlížeče.
da: Sikkerhedspolitik begrænser brug af internetbrowser.
de: Sicherheitsrichtlinie schränkt die Verwendung des Internetbrowsers ein.
el_gr: Η πολιτική ασφαλείας περιορίζει τη χρήση του προγράμματος περιήγησης στο Internet.
es_us: La política de seguridad restringe el uso de navegadores de Internet.
et: Turvalisuse poliis piirab internetibrauseri kasutuse.
eu: Segurtasun politikak Internet nabigatzailearen erabilera mugatzen du
fi: Suojauskäytäntö estää Internet-selaimen käytön.
fr_ca: La politique de sécurité limite l'utilisation du navigateur Internet.
ga: Cuireann an beartas slándála srian ar úsáid an bhrabhsálaí Idirlín
gl: A política de seguridade limita o uso do buscador de Internet
hi: सुरक्षा नीति इंटरनेट ब्राउजर के उपयोग को प्रतिबंधित करती है।
hr: Sigurnosne odredbe ograničavaju korištenje internet preglednika.
hu: A biztonsági irányelv korlátozza az internetböngésző használatát.
hy: Անվտանգության քաղաքականությունը սահմանափակում է ինտերնետային զննարկչի օգտագործումը:
is: Öryggisreglur takmarka notkun netvafra.
it_it: I criteri di sicurezza limitano l'uso del browser Internet.
ja_jp: インターネットブラウザの使用は、セキュリティポリシーによって制限されています。
ka: უსაფრთხოების პოლიტიკა ზღუდავს ინტერნეტ-ბრაუზერის გამოყენებას.
kk: Қауіпсіздік саясаты интернет браузерінің пайдаланылуын шектейді.
ko_kr: 보안정책에 따라 [인터넷]을 사용할 수 없습니다.
lt: Saugos strategija riboja naudojimąsi interneto naršykle.
lv: Drošības politika ierobežo interneta pārlūka lietošanu.
mk: Политиката на безбедност го ограничува користењето прегледник за интернет.
nb: Sikkerhetspolicy begrenser bruk av Internettleser.
nl: Gebruik van internetbrowser beperkt door beveiligingsbeleid.
pl: Zasady zabezpieczeń ograniczają użycie przeglądarki internetowej.
pt_pt: A política de segurança restringe a utilização do browser da Internet.
ro: Politica de securitate restricționează utilizarea browserului de Internet.
ru_ru: Политика безопасности ограничивает использование браузера Интернета.
sk: Politika zabezpečenia obmedzuje použitie internetového prehliadača.
sl: Varnostni pravilnik omejuje uporabo internetnega brskalnika.
sr: Politika bezbednosti ograničava upotrebu Internet pretraživača.
sv: Säkerhetspolicy begränsar användningen av Internet-webbläsare.
tr_tr: Güvenlik ilkesi Internet tarayıcısı kullanımını kısıtlıyor.
uk: Використання інтернет-браузера обмежено політикою безпеки.
uz: Xavfsizlik siyosati Internet brauzeridan foydalanishni cheklaydi.
zh_cn: 安全政策限制使用互联网浏览器。
zh_tw: 由於安全政策，使用瀏覽網路連接被限制。

# IDS_BR_POP_SAVED_TO_BOOKMARKS
source: Saved to Bookmarks.
ar: تم الحفظ في الإشارات المرجعية.
az: Əlfəcinlərdə saxlanmışdır.
bg: Записано в показалци.
ca: Desat als preferits
cs: Uloženo do záložek.
da: Gemt i bogmærker.
de: In Lesezeichen gespeichert
el_gr: Αποθηκεύτηκε στους σελιδοδείκτες.
es_us: Guardado en Favoritos.
et: Salvestatud järjehoidjatesse.
eu: Lastermarketan gordeta
fi: Tallennettu kirjanmerkkeihin.
fr_ca: Enregistré dans les favoris.
ga: Sábháilte chuig leabharmharcanna.
gl: Gardado en favoritos
hi: बुकमार्क्स मे सुरक्षित किया।
hr: Spremljeno u Oznake.
hu: Mentve a könyvjelzők közé.
hy: Պահված է էջանիշներում:
is: Vistað í bókamerkjum.
it_it: Salvato in Preferiti.
ja_jp: ブックマークに保存しました。
ka: შენახულია სანიშნეებში.
kk: Бетбелгілерге сақталған.
ko_kr: 북마크에 저장하였습니다.
lt: Išsaugota adresyne.
lv: Saglabāts mapē Grāmatzīmes.
mk: Меморирано во сочувани страници.
nb: Lagret i bokmerker.
nl: Opgeslagen als favoriet.
pl: Zapisano w zakładkach.
pt_pt: Guardado nos favoritos.
ro: Salvat în marcaje
ru_ru: Сохранено в закладках.
sk: Uložené do záložiek.
sl: Shranjeno med zaznamke.
sr: Sačuvano u obeleživače.
sv: Sparat till bokmärken.
tr_tr: Yer imlerine kaydedildi.
uk: Збережено в закладках.
uz: Veb-hujjatlarga saqlandi.
zh_cn: 已保存到书签
zh_tw: 已儲存至書籤

# IDS_BR_POP_RENAME_TAG
source: Rename tag
ar: تغيير اسم البطاقة
az: Yarlıkın adını dəyişdir
bg: Преименуване на таг
ca: Canviar nom d'etiqueta
cs: Přejmenovat značku
da: Omdøb navn
de: Markierung umbenennen
el_gr: Μετονομασία ετικέτας
es_us: Renombrar etiqueta
et: Nimeta silt ümber
eu: Etiketa berrizendatu
fi: Nimeä tunnus uudelleen
fr_ca: Renommer le libellé
ga: Athainmnigh clib
gl: Cambiar o nome da etiqueta
hi: टैग का नाम बदलें
hr: Preimenuj oznaku
hu: Címke átnevezése
hy: Վերանվանել հայտանիշը
is: Breyta heiti merkis
it_it: Rinomina tag
ja_jp: タグ​の​名前​を​変更​する
ka: თეგის სახელის შეცვლა
kk: Белгінің атын өзгерту
ko_kr: 태그 이름 변경
lt: Pervadinkite žymą
lv: Pārdēvēt virkni
mk: Преименувај ознака
nb: Endre navn på tagg
nl: Tagnaam wijzigen
pl: Zmień nazwę etykiety
pt_pt: Mudar nome da etiqueta
ro: Redenumire etichetă
ru_ru: Переименовать метку
sk: Premenovať značku
sl: Preimenuj oznako
sr: Preimenuj oznaku
sv: Byt namn på tagg
tr_tr: Etiketi yeniden adlandır
uk: Перейменувати тег
uz: Teg nomini o‘zgartirish
zh_cn: 重命名标签
zh_tw: 重新命名標籤

# IDS_BR_POP_PD_PROFILES_WILL_BE_DELETED
source: %d profiles will be deleted.
ar: سيتم حذف %d من ملفات التعريف.
az: %d profil silinəcək.
bg: %d профила ще бъдат изтрити.
ca: S'esborraran %d perfils.
cs: Bude odstraněno %d profilů.
da: %d profiler vil blive slettet.
de: %d Profile werden gelöscht.
el_gr: Θα διαγραφούν %d προφίλ.
es_us: Se eliminarán %d perfiles.
et: %d profiili kustutatakse.
eu: %d profil ezabatuko dira.
fi: %d profiilia poistetaan.
fr_ca: %d profils seront supprimés.
ga: Scriosfar %d próifíl.
gl: Eliminaranse %d perfís.
hi: %d प्रोफाइल्स हटाई जाएँगी।
hr: %d profila će biti obrisano.
hu: Törölni fog %d profilt.
hy: %d պրոֆիլներ կվերացվեն:
is: %d prófílum verður eytt.
it_it: Verranno eliminati %d profili.
ja_jp: %d件のプロフィールを削除します。
ka: %d პროფილი წაიშლება.
kk: %d профиль жойылады.
ko_kr: 프로필 %d개를 삭제합니다.
lt: Bus ištrinta profilių: %d.
lv: %d profili tiks izdzēsti.
mk: %d профили ќе се избришат.
nb: %d profiler vil bli slettet.
nl: %d profielen worden verwijderd.
pl: Profili zostanie usuniętych: %d.
pt_pt: %d perfis serão eliminados.
ro: %d profiluri vor fi șterse.
ru_ru: Профили (%d) будут удалены.
sk: Vykoná sa odstránenie %d profilov.
sl: Število profilov, ki bodo izbrisani: %d.
sr: %d profila će biti izbrisana.
sv: %d profiler kommer att raderas.
tr_tr: %d profil silinecek.
uk: %d профілів буде видалено.
uz: %dta profil yo‘q qilinadi.
zh_cn: 将删除 %d 个个人资料。
zh_tw: 將刪除 %d 個設定檔。

source: Pages that you view will not appear in your browser history or search history, and they will not leave other traces, like cookies.
ar: لن تظهر الصفحات التي تعرضها ضمن محفوظات المستعرض أو محفوظات البحث، كما أنها لا تترك مجالاً لأي عمليات تتبع أخرى، مثل ملفات تعريف الارتباط.
az: Gördüyünüz səhifələr sizin brauzer və ya axtarış tarixçənizdə görünməyəcək və onlar kukilər kimi izlər qoymayacaq.
bg: Страниците, които преглеждате, няма да се появят в хронологията на браузъра или хронологията на търсене, както и няма да оставят други следи, като например бисквитки.
ca: Les pàgines que vegi no es mostraran a l'historial del seu navegador ni a l'historial de cerca, i no deixaran altres rastres, com ara galetes.
cs: Zobrazené stránky se neobjeví v historii prohlížeče nebo v historii hledání a nezanechají jiné stopy, například cookies.
da: Sider, du ser, vil ikke blive vist i din browser- eller søgeoversigt, og de efterlader ikke andre spor som f.eks. cookies.
de: Angezeigte Seiten werden nicht im Browser- oder Suchverlauf angezeigt, und sie hinterlassen keine Spuren wie z. B. Cookies.
el_gr: Οι σελίδες που βλέπετε δεν θα εμφανίζονται στο ιστορικό του προγράμματος περιήγησης ή στο ιστορικό αναζήτησης και δεν θα αφήνουν άλλα ίχνη, όπως είναι τα cookies.
es_us: Las páginas que visualice no aparecerán en el historial del explorador o en el historial de búsqueda y no dejarán rastros, como cookies.
et: Avatud lehti ei kuvata brauseri- ega otsinguajaloos ja need ei jäta ka muid jälgi, nt küpsiseid.
eu: Ikusten dituzun orriak ez dira nabigatzailea edo bilaketa historian agertuko eta ez dute bestelako arrastorik utziko, cookieak kasu.
fi: Katsomasi sivut eivät näy selain- tai hakuhistoriassa eivätkä ne jätä muita jälkiä, kuten evästeitä.
fr_ca: Les pages consultées n'apparaitront ni dans l'historique du navigateur ni dans l'historique de recherche. Elles ne laisseront par ailleurs aucune autre trace (témoins, par exemple).
ga: Ní thaispeánfar leathanaigh a n-amharcann tú orthu i stair do bhrabhsálaí ná i do Stair cuardaigh, agus ní fhágfar rianta eile, amhail fianáin, ina ndiaidh.
gl: As páxinas que visualices non aparecerán no historial do navegador nin de busca, e non deixarán ningún outro rastro, como cookies.
hi: आपके द्वारा देखे जाने वाले पेज आपके ब्राउजर इतिहास या खोज इतिहास में नहीं दिखाई देंगे और वे कुकीज जैसे अन्य ट्रेसेज नहीं छोड़ेंगे।
hr: Stranice koje pregledavate neće se prikazati u povijesti preglednika ili povijesti pretraživanja i neće ostavljati druge tragove, poput kolačića.
hu: A megnyitott oldalak nem jelennek meg a böngésző- és keresési előzményekben, és nem maradnak utánuk egyéb nyomok, például cookie-k sem.
hy: Էջերը, որոնք դիտում եք, չեն երևա Ձեր զննարկչի պատմության կամ որոնումների պատմության մեջ, և դրանք չեն թողնի այլ հետքեր, օրինակ՝ թխուկներ:
is: Síður sem þú skoðar birtast ekki í vafra- eða leitarferli og skilja ekki eftir sig önnur ummerki á borð við fótspor.
it_it: Le pagine visualizzate non verranno mostrate nella cronologia del browser o di ricerca e non lasceranno altre tracce, come ad esempio i cookie.
ja_jp: 表示したページは、閲覧履歴や検索履歴に表示されません。また、Cookieなどの記録が残りません。
ka: ნანახი გვერდები არ გამოჩნდება ბრაუზერის ან ძებნის ისტორიაში და არ დარჩება სხვაგვარი კვალი, როგორიცაა ქუქი-ფაილები.
kk: Сіз көретін беттер браузер журналында немесе іздеу журналында пайда болмайды және олар cookie файлдары сияқты басқа жолдардан шықпайды.
ko_kr: 보고있는 페이지는 브라우저 기록 또는 검색기록에 나타나지 않으며, 쿠키와 같은 추적 가능한 흔적을 남기지 않습니다.
lt: Puslapiai, kuriuos peržiūrite, nebus rodomi jūsų naršyklės arba paieškos istorijoje, be to, jie nebus kitaip susekami, pvz., kaip slapukai.
lv: Skatītās lapas netiks parādītas pārlūka vai meklēšanas vēsturē un tās neatstās arī citas pēdas, piemēram, sīkfailus.
mk: Страниците што ги гледате нема да се појават во историјата на прегледникот или историјата на пребарувањата и нема да остават други траги, како колачиња.
nb: Sider som du besøker, vises ikke i nettleserhistorikken eller søkehistorikken, og de vil ikke legge igjen andre spor, for eksempel informasjonskapsler.
nl: Pagina´s die u bekijkt, verschijnen niet in uw browser- of zoekhistorie en laten geen andere sporen achter, zoals cookies.
pl: Wyświetlane strony nie będą widoczne w historii przeglądania ani w historii wyszukiwania, nie pozostawią też na urządzeniu innych śladów, takich jak pliki cookie.
pt_pt: As páginas que visualizar não irão aparecer no histórico do seu browser ou no histórico de procuras, nem deixarão outros vestígios, tais como cookies.
ro: Paginile pe care le vizualizați nu vor apărea în istoricul browserului sau în istoricul căutării și nu vor lăsa alte urme, cum ar fi cookie-uri.
ru_ru: Просматриваемые страницы не отображаются в журнале браузера и журнале поиска. Кроме того, для них не будут сохраняться файлы cookie и другие данные.
sk: Stránky, ktoré navštívite, sa nebudú zobrazovať v histórii prehliadača ani v histórii hľadaní a nezanechajú žiadne iné stopy, ako napríklad súbory „cookie“.
sl: Prikazane strani se ne beležijo v zgodovino brskalnika ali iskanja in ne puščajo drugih sledi, kot so piškotki.
sr: Stranice koje vidiš neće se prikazati u istoriji pretraživača ili pretrage i neće ostaviti druge tragove kao što su kolačići.
sv: Sidor som du visar syns inte i webbläsarhistoriken eller sökhistoriken och inga andra spår, som cookies, lämnas kvar.
tr_tr: Görüntülenen sayfalar tarayıcı geçmişinizde veya arama geçmişinizde görünmez ve tanımlama bilgileri gibi izler bırakmaz.
uk: Сторінки для перегляду не відображатимуться в історії браузера або історії пошуку та не залишатимуть інших слідів, наприклад файлів cookies.
uz: Siz ko‘rib chiqqan sahifalar brauzer yoki qidirishlaringiz jurnalida paydo bo‘lmaydi hamda ular cookie-fayllar kabi iz qoldirmaydi.
zh_cn: 您查看的页面不会出现在您的浏览器历史记录或搜索历史记录中，并且不会留下类似于 Cookie 等其他痕迹。
zh_tw: 您檢視的頁面將不會出現在您的瀏覽器歷程紀錄或搜尋歷程記錄中，且不會留下其他痕跡，例如 cookie。

# IDS_BR_POP_P1SS_HP2SS_IS_REQUESTING_PERMISSION_TO_USE_YOUR_CAMERA
source: %1$s (%2$s) is requesting permission to use your camera.
ar: يوجد طلب من %1$s (%2$s) للحصول على إذن من أجل استخدام الكاميرا
az: %1$s (%2$s) kameranızdan istifadə etmək üçün icazə istəyir.
bg: %1$s (%2$s) иска разрешение за използване на вашата камера.
ca: %1$s (%2$s) està demanant permís per utilitzar la seva càmera
cs: %1$s (%2$s) žádá o povolení použít fotoaparát.
da: %1$s (%2$s) anmoder om tilladelse til at bruge dit kamera.
de: %1$s (%2$s) möchte die Berechtigung erhalten, Ihre Kamera zu benutzen.
el_gr: Η ιστοσελίδα %1$s (%2$s) ζητά δικαίωμα για τη χρήση της κάμεράς σας.
es_us: %1$s (%2$s) está solicitando permiso para usar Cámara.
et: %1$s (%2$s) taotleb luba kasutada teie kaamerat.
eu: %1$s (%2$s) baimena eskatzen ari zaizu zure kamera erabiltzeko
fi: %1$s (%2$s) pyytää lupaa kamerasi käyttämiseen.
fr_ca: %1$s (%2$s) demande l'autorisation d'utiliser votre appareil photo.
ga: Tá %1$s (%2$s) ag iarraidh ceada le do cheamara a úsáid
gl: %1$s (%2$s) está solicitando permiso para usar a túa cámara
hi: %1$s (%2$s) आपके कैमरा उपयोग करने की अनुमति का अनुरोध कर रहा है
hr: %1$s (%2$s) traži dopuštenje da koristi vašu kameru.
hu: %1$s (%2$s) engedélyt kér a fényképező használatára.
hy: %1$s (%2$s) հարցնում է Ձեր խցիկն օգտագործելու թույլտվություն:
is: %1$s (%2$s) biður um leyfi til að nota myndavélina þína.
it_it: %1$s (%2$s) sta chiedendo il permesso di utilizzare la fotocamera.
ja_jp: %1$s(%2$s)がカメラを使用する権限を要求しています。
ka: %1$s (%2$s) ითხოვს თქვენი კამერის გამოყენების ნებართვას.
kk: %1$s (%2$s) камераңызды пайдалану рұқсатын сұрауда.
ko_kr: %1$s(%2$s)에서 카메라 사용 권한을 요청합니다.
lt: %1$s (%2$s) prašo leidimo naudoti jūsų fotoaparatą.
lv: %1$s (%2$s) pieprasa atļauju izmantot jūsu kameru.
mk: %1$s (%2$s) бара дозвола да ја користи Вашата камера.
nb: %1$s (%2$s) ber om tillatelse til å bruke kameraet ditt.
nl: %1$s (%2$s) vraagt toestemming om uw camera te gebruiken.
pl: %1$s (%2$s) żąda zezwolenia na korzystanie z Twojego aparatu.
pt_pt: %1$s (%2$s) está a pedir permissão para utilizar a sua câmara.
ro: %1$s (%2$s) solicită permisiunea de a vă utiliza camera foto.
ru_ru: %1$s (%2$s) запрашивает разрешение на использование камеры.
sk: %1$s (%2$s) žiada o povolenie používať váš fotoaparát.
sl: %1$s (%2$s) zahteva dovoljenje za uporabo kamere.
sr: %1$s (%2$s) traži dozvolu za korišćenje tvoje kamere.
sv: %1$s (%2$s) begär tillstånd för att använda kameran.
tr_tr: %1$s (%2$s) kameranızı kullanmak için izin istiyor
uk: %1$s (%2$s) запитує дозвіл на використання камери.
uz: %1$s (%2$s) kamerangizdan foydalanish uchun ruxsat so‘ramoqda.
zh_cn: %1$s (%2$s) 正在请求使用相机的许可。
zh_tw: %1$s (%2$s) 正在請求授權以使用您的相機。
