Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_BODY_MOBILE_VIEW
source: Mobile view
ar: عرض المحمول
az: Mobil görünüş
bg: Мобилен изглед
ca: Vista de mòbil
cs: Mobilní zobrazení
da: Mobil visning
de: Mobile Ansicht
el_gr: Προβολή κινητού
es_us: Vista móvil
et: Mobiilivaade
eu: Mugikorraren ikuspegia
fi: Mobiilinäkymä
fr_ca: Vue mobile
ga: Amharc móibíleach
gl: Vista móbil
hi: मोबाइल दृश्य
hr: Mobilni prikaz
hu: Mobilnézet
hy: Շարժական դիտում
is: Farsímaskjár
it_it: Vista cellulare
ja_jp: モバイル版を表示
ka: მობილურის ხედი
kk: Ұялы режим
ko_kr: 모바일 버전 보기
lt: Mobiliojo telefono rodinys
lv: Mobilais skats
mk: Мобилен преглед
nb: Mobilvisning
nl: Mobiele weergave
pl: Widok dla telefonów komórkowych
pt_pt: Vista móvel
ro: Vizualizare mobilă
ru_ru: Мобильный просмотр
sk: Mobilné zobrazenie
sl: Mobilni pogled
sr: Uspravan prikaz
sv: Mobil vy
tr_tr: Mobil görünüm
uk: Мобільний перегляд
uz: Mobil ko‘rinish
zh_cn: 手机视图
zh_tw: 手機檢視

# IDS_BR_BODY_LOCATION_M_INFORMATION
source: Location
ar: الموقع
az: Yer
bg: Местоположение
ca: Ubicació
cs: Poloha
da: Placering
de: Standort
el_gr: Τοποθεσία
es_us: Ubicación
et: Asukoht
eu: Kokalekua
fi: Sijainti
fr_ca: Emplacement
ga: Suíomh
gl: Localización
hi: स्थान
hr: Lokacija
hu: Hely
hy: Տեղը
is: Staðsetning
it_it: Posizione
ja_jp: 位置情報
ka: ლოკაცია
kk: Орын
ko_kr: 위치정보
lt: Vieta
lv: Atrašanās vieta
mk: Место
nb: Posisjon
nl: Locatie
pl: Lokalizacja
pt_pt: Localização
ro: Locație
ru_ru: Место
sk: Poloha
sl: Lokacija
sr: Lokacija
sv: Plats
tr_tr: Yer
uk: Розташування
uz: Joylashuv
zh_cn: 位置
zh_tw: 位置

# IDS_BR_BODY_LAST_WEEK
source: Last week
ar: الأسبوع الأخير
az: Keçən həftə
bg: Последна седмица
ca: Setmana passada
cs: Poslední týden
da: Sidste uge
de: Letzte Woche
el_gr: Προηγούμενη εβδομάδα
es_us: Última semana
et: Eelmine nädal
eu: Azkeneko astea
fi: Viime viikko
fr_ca: Dernière semaine
ga: An tseachtain seo caite
gl: Última semana
hi: पिछला सप्ताह
hr: Zadnji tjedan
hu: Utolsó hét
hy: Վերջին շաբաթ
is: Síðasta vika
it_it: Ultima settimana
ja_jp: 最後の週
ka: გასული კვირა
kk: Соңғы апта
ko_kr: 마지막 주
lt: Praėjusią savaitę
lv: Pēdējā nedēļa
mk: Последна седмица
nb: Siste uke
nl: Laatste week
pl: Ostatni tydzień
pt_pt: Última semana
ro: Ultima săptămână
ru_ru: Прошлая неделя
sk: Minulý týždeň
sl: Zadnji teden
sr: Zadnja nedelja
sv: Förra veckan
tr_tr: Son hafta
uk: Останній тиждень
uz: Oxirgi hafta
zh_cn: 最后一周
zh_tw: 上一週

# IDS_BR_BODY_LAST_MONTH
source: Last month
ar: آخر شهر
az: Keçən ay
bg: Последен месец
ca: Mes passat
cs: Poslední měsíc
da: Sidste måned
de: Letzter Monat
el_gr: Περασμένος μήνας
es_us: Último mes
et: Eelmine kuu
eu: Joan den hilean
fi: Edellinen kuukausi
fr_ca: Mois précédent
ga: An mhí seo caite
gl: O mes pasado
hi: अंतिम महीना
hr: Prošli mjesec
hu: Elmúlt hónap
hy: Անցյալ ամիս
is: Síðasti mánuð
it_it: Ultimo mese
ja_jp: 先月
ka: გასული თვე
kk: Соңғы ай
ko_kr: 지난 달
lt: Paskutinis mėnuo
lv: Pagājušais mēnesis
mk: Последниот месец
nb: Forrige måned
nl: Vorige maand
pl: Ostatni miesiąc
pt_pt: Mês passado
ro: Luna trecută
ru_ru: Прошлый месяц
sk: Minulý mesiac
sl: Zadnji mesec
sr: Zadnji mesec
sv: Senaste månaden
tr_tr: Geçen ay
uk: Останній місяць
uz: Oxirgi oy
zh_cn: 上个月
zh_tw: 最近1個月

# IDS_BR_BODY_LAST_7_DAYS
source: Last 7 days
ar: آخر ٧ أيام
az: Son 7 gün
bg: Последните 7 дни
ca: Els últims 7 dies
cs: Posledních 7 dnů
da: Seneste 7 dage
de: Letzten 7 Tage
el_gr: Τις τελευταίες 7 ημέρες
es_us: Últimos 7 días
et: Viimased 7 päeva
eu: Azken 7 egunak
fi: Viimeiset 7 päivää
fr_ca: 7 derniers jours
ga: Le 7 lá anuas
gl: Últimos 7 días
hi: अंतिम 7 दिन
hr: Posljednjih 7 dana
hu: Az elmúlt 7 napban
hy: Վերջին 7 օրը
is: Síðustu 7 dagar
it_it: Ultimi 7 giorni
ja_jp: 過去7日間
ka: ბოლო 7 დღე
kk: Соңғы 7 күн
ko_kr: 지난 7일 동안
lt: Pastarosios 7 dienos
lv: Pēdējās 7 dienas
mk: Последните 7 дена
nb: Siste 7 dager
nl: Laatste 7 dagen
pl: Ostatnie 7 dni
pt_pt: Últimos 7 dias
ro: Ultimele 7 zile
ru_ru: За 7 дней
sk: Ostatných 7 dní
sl: Zadnjih 7 dni
sr: Poslednjih 7 dana
sv: Senaste 7 dagarna
tr_tr: Son 7 gün
uk: Останні 7 днів
uz: Oxirgi 7 kun
zh_cn: 过去 7 天
zh_tw: 過去一週

# IDS_BR_BODY_LARGE
source: Large
ar: كبير
az: Geniş
bg: Едър
ca: Gran
cs: Velké
da: Stor
de: Groß
el_gr: Μεγάλο
es_us: Grande
et: Suur
eu: Handia
fi: Iso
fr_ca: Grande
ga: Mór
gl: Grande
hi: बड़ा
hr: Velika
hu: Nagy
hy: Մեծ
is: Stórt
it_it: Grande
ja_jp: 大
ka: დიდი
kk: Үлкен
ko_kr: 크게
lt: Didelis
lv: Liels
mk: Голема
nb: Stor
nl: Groot
pl: Duży
pt_pt: Grande
ro: Mare
ru_ru: Большой
sk: Veľké
sl: Velika
sr: Velika
sv: Stor
tr_tr: Büyük
uk: Великий
uz: Katta
zh_cn: 大
zh_tw: 大

# IDS_BR_BODY_INTERNET_HISTORY_IS_NOT_STORED_ABB
source: Internet history is not stored.
ar: لم يتم حفظ محفوظات الإنترنت.
az: Internet tarixçəsi saxlanmır.
bg: Интернет историята не се съхранява.
ca: No emmagatzemant historial Internet
cs: Historie Internetu se neuloží.
da: Internethistorik ikke lagret.
de: Internetverlauf wird nicht gesp.
el_gr: Το ιστορικό Internet δεν αποθηκεύτηκε.
es_us: No se almacena historial de Internet.
et: Interneti ajalugu pole salvestatud.
eu: Internet historia ez da gorde
fi: Internet-historiaa ei tallennettu.
fr_ca: L'histor. Internet n'est pas conservé.
ga: Níor stóráladh stair idirlín.
gl: Historial da Internet non almacenado
hi: इंटरनेट इतिहास संग्रहीत नहीं है।
hr: Internet povijest nije spremljena.
hu: Internetes előzmények mentése nélkül.
hy: Ինտերնետի պատմությունը չի պահվել:
is: Netferillinn er ekki vistaður.
it_it: Cronologia Internet non memorizzata.
ja_jp: ブラウザの履歴を保存しない
ka: ინტერნეტ-ისტორია არ შეინახა.
kk: Интернет журналы сақталмады.
ko_kr: 인터넷 기록을 저장하지 않습니다.
lt: Interneto istorija nesaugoma.
lv: Interneta vēsture nav saglabāta.
mk: Интернет-историјата не е зачувана.
nb: Internett-historikk lagres ikke.
nl: Internetgeschied. is niet opgeslagen.
pl: Historia intern. nie jest zapisywana.
pt_pt: O histórico da Internet não é guardado.
ro: Istoricul de internet nu este stocat.
ru_ru: Нет журнала браузера.
sk: Internetová história nie je uložená.
sl: Spletna zgodovina ni shranjena.
sr: Internet istorija nije sačuvana.
sv: Internethistoriken sparas inte.
tr_tr: İnternet geçmişi tutulmadı.
uk: Історія браузера не зберігається.
uz: Internet jurnali saqlanmagan.
zh_cn: 互联网记录未储存。
zh_tw: 網際網路歷程記錄未儲存。

# IDS_BR_BODY_INTERNET
source: Internet
ar: الإنترنت
bg: Интернет
ga: An tIdirlíon
hi: इंटरनेट
hy: Ինտերնետ
is: Internetið
ja_jp: ブラウザ
ka: ინტერნეტი
kk: Шолушы
ko_kr: 인터넷
lt: Internetas
lv: Internets
mk: Интернет
nb: Internett
ru_ru: Интернет
uk: Інтернет
zh_cn: 互联网
zh_tw: 網際網路

# IDS_BR_BODY_IMPROVE_PERFORMANCE_WHEN_LOADING_PAGES
source: Improve performance when loading pages.
ar: تحسين الأداء عند تحميل الصفحات.
az: Səhifələri yükləyərkən fəaliyyəti yaxşılaşdır.
bg: Подобряване на производителността при зареждане на страници
ca: Millorar el rendiment en carregar pàgines
cs: Zvýšit výkon při načítání stránek.
da: Forbedr ydelse, når sider indlæses.
de: Leistung beim Laden von Seiten verbessern
el_gr: Βελτίωση της απόδοσης κατά τη φόρτωση εικόνων.
es_us: Mejorar el rendimiento al cargar páginas.
et: Parandage lehtede laadimisel joudlust.
eu: Hobetu funtzionamendua orriak kargatzerakoan
fi: Paranna suorituskykyä sivuja ladattaessa.
fr_ca: Améliorer les performances lors du chargement des pages.
ga: Feabhsaigh feidhmíocht agus leathanaigh á lódáil
gl: Mellorar o rendemento ao cargar as páxinas.
hi: पेजेस लोड करते समय गुणवत्ता सुधारें।
hr: Poboljšaj rad pri učitavanju stranica.
hu: Teljesítmény javítása az oldalak betöltésekor.
hy: Բարելավել աշխատանքը, երբ էջեր են բեռնվում:
is: Bæta afköst þegar síður eru hlaðnar.
it_it: Migliora le prestazioni del caricamento delle pagine.
ja_jp: ページ読み込み時のパフォーマンスを向上
ka: მუშაობის გაუმჯობესება გვერდების ჩამოტვირთვისას.
kk: Беттерді жүктеу кезінде өнімділікті арттыру.
ko_kr: 페이지 불러오기 성능을 향상합니다.
lt: Pagerina veikimą įkeliant puslapius.
lv: Uzlabot veiktspēju lapu ielādes laikā.
mk: Подобри перформанси при вчитувањето страници.
nb: Øk ytelsen ved lasting av sider.
nl: Uitvoering verbeteren wanneer pagina´s worden geladen.
pl: Poprawa wydajności ładowania stron.
pt_pt: Melhorar o desempenho ao carregar páginas.
ro: Îmbunătățire performanță la încărcarea paginilor
ru_ru: Повысить производительность при загрузке страниц.
sk: Zlepšenie výkonu pri načítavaní stránok.
sl: Večja učinkovitost pri nalaganju strani.
sr: Poboljšaj učinak prilikom učitavanja stranica.
sv: Förbättra prestanda när sidor läses in.
tr_tr: Sayfa yükleme performansını iyileştirin.
uk: Покращити ефективність завантаження сторінок.
uz: Sahifalarni yuklashda samaradorlikni oshirish.
zh_cn: 改进载入页面时的性能
zh_tw: 載入頁面時提高效能。

# IDS_BR_BODY_HOMEPAGE
source: Homepage
ar: الصفحة الرئيسية
az: Ana səhifə
bg: Начална страница
ca: Pàgina d'inici
cs: Domovská stránka
da: Startside
de: Startseite
el_gr: Αρχική σελίδα
es_us: Página de inicio
et: Avalehekülg
eu: Hasiera orria
fi: Kotisivu
fr_ca: Page d'accueil
ga: Leathanach baile
gl: Páxina de inicio
hi: होमपेज
hr: Početna stranica
hu: Kezdőlap
hy: Սկզբնական էջ
is: Heimasíða
ja_jp: ホームページ
ka: საწყისი გვერდი
kk: Үй беті
ko_kr: 홈페이지
lt: Pradinis puslapis
lv: Mājas lapa
mk: Почетна стр.
nb: Startside
nl: Startpagina
pl: Strona domowa
pt_pt: Página inicial
ro: Pagină de pornire
ru_ru: Домашняя страница
sk: Domovská stránka
sl: Domača stran
sr: Početna strana
sv: Startsida
tr_tr: Ana sayfa
uk: Домашня сторінка
uz: Asosiy sahifa
zh_cn: 主页
zh_tw: 首頁

# IDS_BR_BODY_HIDE_THE_ADDRESS_BAR_WHEN_SCROLLING_DOWN_THE_PAGE
source: Hide the address bar when scrolling down the page.
ar: قم بإخفاء شريط العنوان عند تمرير الصفحة لأسفل.
az: Səhifəni aşağı sürüşdürən zaman ünvan panelini gizlət.
bg: Скрийте адресната лента, когато превъртате надолу в страницата.
ca: Oculta la barra d'adreces quan es desplaça cap avall per la pàgina.
cs: Umožňuje skrýt pole adresy při posouvání stránky dolů.
da: Skjul adresselinjen, når der rulles ned ad siden.
de: Beim Blättern auf der Seite nach unten die Adressleiste ausblenden.
el_gr: Απόκρυψη της γραμμής διευθύνσεων κατά την κύλιση της σελίδας προς τα κάτω.
es_us: Ocultar la barra de dirección al desplazarse hacia abajo de la página.
et: Saate peita aadressiriba, kerides lehel allapoole.
eu: Ezkutatu helbide barra, orrian beherantz korritzean.
fi: Piilota osoiterivi sivua alaspäin vieritettäessä.
fr_ca: Masquez la barre d'adresse lorsque vous faites défiler la page vers le bas.
ga: Folaigh an barra seoltaí le linn scrollú síos an leathanaigh.
gl: Oculta a barra de enderezos cando te despraces pola páxina.
hi: पेज नीचे की ओर स्क्रॉल करते समय पता पट्टी छिपाएँ।
hr: Sakrijte adresnu traku kada se pomičete prema dolje na stranici.
hu: Címsor elrejtése görgetéskor az oldalon.
hy: Էջը ներքև ոլորելիս թաքցնել հասցեագոտին:
is: Fela veffangastiku þegar flett er niður síðu.
it_it: Nascondete la barra degli indirizzi durante lo scorrimento della pagina.
ja_jp: ページを下にスクロールするとアドレスバーを非表示
ka: მისამართის ზოლი დაიმალოს, გვერდის ქვემოთ გადახვევის დროს.
kk: Бетті төмен айналдыру кезінде мекенжай жолағын жасыру.
ko_kr: 페이지를 아래로 스크롤하면 주소표시줄을 숨깁니다.
lt: Slėpti adreso juostą slenkant puslapiu žemyn.
lv: Slēpt adreses joslu, kad ritināt lapu uz leju.
mk: Сокриј ја лентата за адреса кога се листа страница надолу.
nb: Skjul adresselinjen når du blar nedover på siden.
nl: Verberg de adresbalk bij scrollen door de pagina.
pl: Ukryj pasek adresu podczas przewijania strony w dół.
pt_pt: Ocultar a barra de endereços ao deslocar a página para baixo.
ro: Ascundeți bara de adrese la derularea în jos a paginii.
ru_ru: Скрытие адресной строки во время прокрутки страницы вниз.
sk: Pri posúvaní stránky nadol sa skryje panel s adresou.
sl: Skrij naslovno vrstico med drsenjem po strani navzdol.
sr: Sakrij traku sa adresama kada se lista stranica nadole.
sv: Dölj adressfältet när du bläddrar ner på sidan.
tr_tr: Sayfayı aşağı kaydırırken adres çubuğunu gizler.
uk: Приховайте поле введення адреси під час прокрутки сторінки вниз.
uz: Sahifani pastga aylantirishda manzil satrini yashiring.
zh_cn: 向下滚动页面时隐藏地址栏。
zh_tw: 向下捲動頁面時隱藏網址列。

# IDS_BR_BODY_GENERAL_M_SETTINGS
source: General
ar: عام
az: Ümumi
bg: Общи
cs: Obecné
da: Generelt
de: Allgemein
el_gr: Γενικά
et: Üldine
eu: Orokorra
fi: Yleiset
fr_ca: Général
ga: Ginearálta
gl: Xeral
hi: सामान्य
hr: Općenito
hu: Általános
hy: Սովորական
is: Almennt
it_it: Generale
ja_jp: 一般
ka: ზოგადი
kk: Жалпы
ko_kr: 일반
lt: Bendra
lv: Vispārīgi
mk: Општо
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_pt: Geral
ru_ru: Общие
sk: Všeobecné
sl: Splošno
sr: Opšte
sv: Allmänt
tr_tr: Genel
uk: Загальні
uz: Umumiy
zh_cn: 常规
zh_tw: 一般

# IDS_BR_BODY_FULL_NAME_ABB
source: Full name
ar: الاسم بالكامل
az: Tam ad
bg: Пълно име
ca: Nom complet
cs: Celé jméno
da: Fuldt navn
de: Vollständiger Name
el_gr: Πλήρες όνομα
es_us: Nombre completo
et: Täielik nimi
eu: Izen-abizenak
fi: Koko nimi
fr_ca: Nom complet
ga: Ainm iomlán
gl: Nome completo
hi: पूरा नाम
hr: Puno ime
hu: Teljes név
hy: Լրիվ անունը
is: Fullt nafn
it_it: Nome completo
ja_jp: 氏名
ka: სახელი და გვარი
kk: Толық аты
ko_kr: 이름
lt: Vardas ir pavardė
lv: Vārds, uzvārds
mk: Цело име
nb: Fullt navn
nl: Volledige naam
pl: Imię i nazwisko
pt_pt: Nome completo
ro: Nume complet
ru_ru: Полное имя
sk: Celé meno
sl: Polno ime
sr: Puno ime
sv: Fullständigt namn
tr_tr: Tam adı
uk: Повне ім’я
uz: Ismi sharifi
zh_cn: 全名
zh_tw: 全名

# IDS_BR_BODY_FORCE_ZOOM_ABB
source: Force zoom
ar: فرض التكبير/التصغير
az: Məcburi miqyas
bg: Принудителен мащаб
ca: Forçar zoom
cs: Vynucené zvětšení
da: Gennemtving zoom
de: Zoomen erzwingen
el_gr: Επιβολή ζουμ
es_us: Forzar zoom
et: Sunnitud suumimine
eu: Behartu zooma
fi: Pakota zoomaus
fr_ca: Forcer le zoom
ga: Fórsáil zúmáil
gl: Forzar zoom
hi: बलपूर्वक जूम करें
hr: Prisilni zum
hu: Kényszernagyítás
hy: Հարկադրել մասշտաբավորում
is: Þvinga aðdrátt
it_it: Forza zoom
ja_jp: 拡大/縮小設定を制御
ka: შესრულდეს ზომის შეცვლა
kk: Мәжбүрлеп масштабтау
ko_kr: 강제 확대
lt: Įjungti mastelį
lv: Piespiedu tālummaiņa
mk: Принуден зум
nb: Tving zoom
nl: Zoomen afdwingen
pl: Wymuś powiększenie
pt_pt: Forçar zoom
ro: Forțare zoom
ru_ru: Принудительный масштаб
sk: Vynútiť zväčšenie
sl: Vsili povečavo
sr: Prinudno zumiranje
sv: Tvinga zoom
tr_tr: Zorla yakınlaşt./uzaklaşt.
uk: Примусове масштабування
uz: Majburiy masshtab
zh_cn: 强制缩放
zh_tw: 強制啟用縮放功能

# IDS_BR_BODY_FLAT_SUITE_UNIT_BUILDING_FLOOR_ETC_ABB
source: Apartment, suite, unit, building, floor, etc.
ar: الشقة، الجناح، الوحدة، المبنى، الطابق، وخلافه
az: Mənzil, sute, blok, bina, mərtəbə və s.
bg: Апартамент, сграда, етаж и т.н.
ca: Pis, suite, unitat, edifici, planta, etc.
cs: Byt, budova, podlaží atd.
da: Lejlighed, enhed, bygning, etage osv.
de: Wohnung, Suite, Einheit, Gebäude, Etage usw.
el_gr: Διαμέρισμα, σουίτα, μονάδα, κτήριο, όροφος κτλ.
es_us: Departamento, habitación, unidad, edificio, piso, etc.
et: Korter, plokk, üksus, hoone, korrus jne
eu: Pisua, suitea, unitatea, eraikina, solairua, etab.
fi: Asunto, sviitti, yksikkö, rakennus, kerros jne.
fr_ca: Appartement, bureau, bâtiment, étage, etc.
ga: Árasán, svuít, aonad, foirgneamh, urlár, srl
gl: Apartamento, habitación, centro, edificio, piso, etc.
hi: फ्लैट, सूट, यूनिट, बिल्डिंग, फ्लोर, आदि।
hr: Stan, apartman, jedinica, zgrada, kat itd.
hu: Lakás, egység, épület, emelet stb.
hy: Հարկաբաժին, սենեկաշար, համար, շենք, հարկ և այլն:
is: Íbúð, deild, bygging, hæð o.s.frv.
it_it: Appartamento, camera, unità, edificio, piano ecc.
ja_jp: 建物名など
ka: ბინა, კორპუსი, კვარტალი, შენობა, სართული და ა.შ.
kk: Пәтер, жинақ, блок, ғимарат, қабат, т.б.
ko_kr: 아파트, 빌딩, 층 등
lt: Butas, apartamentai, korpusas, pastatas, aukštas ir pan.
lv: Dzīvoklis, viesnīcas numurs, bloks, ēka, stāvs utt.
mk: Стан, апартман, гарсоњера, зграда, кат итн.
nb: Leilighet, enhet, bygning, etasje osv
nl: Flat, suite, unit, gebouw, verdieping, enz.
pl: Mieszkanie, apartament, segment, budynek, piętro itd.
pt_pt: Apartamento, suite, unidade, edifício, piso, etc.
ro: Apartament, vilă, unitate, clădire, etaj etc.
ru_ru: Квартира, корпус, строение, этаж и т. д.
sk: Byt, apartmán, blok, budova, poschodie atď.
sl: Stanovanje, soba, enota, stavba, nadstropje itd.
sr: Stan, soba, jedinica, zgrada, sprat itd.
sv: Lägenhet, våning, enhet, fastighet, våningsplan osv.
tr_tr: Daire, suit, bina, kat, vb
uk: Квартира, комплекс приміщень, корпус, будівля, поверх тощо.
uz: Xonadon, xona, birlik, bino, qavat va boshq.
zh_cn: 单层、套房、单元、大楼、楼层等
zh_tw: 公寓、套房、單位、大樓、樓層等

# IDS_BR_BODY_FINGERPRINTS_C
source: Fingerprints:
ar: بصمات الأصابع:
az: Barmaq izləri:
bg: Пръстови отпечатъци:
ca: Empremtes:
cs: Otisky prstů:
da: Fingeraftryk:
de: Fingerabdrücke:
el_gr: Αποτυπώματα:
es_us: Huellas digitales:
et: Sõrmejäljed:
eu: Hatz aztarnak:
fi: Sormenjäljet:
fr_ca: Empreintes :
ga: Méarloirg:
gl: Impresións dixitais:
hi: फिंगरप्रिंट्स:
hr: Otisci prstiju:
hu: Ujjlenyomatok:
hy: Մատնահետքեր՝
is: Fingraför:
it_it: Impronte digitali:
ja_jp: フィンガープリント:
ka: ანაბეჭდები:
kk: Саусақ іздері:
ko_kr: 지문:
lt: Pirštų atspaudai:
lv: Pirkstu nospiedumi:
mk: Отпечатоци на прсти:
nb: Fingeravtrykk:
nl: Vingerafdrukken:
pl: Odciski palców:
pt_pt: Impressões digitais:
ro: Amprente digitale:
ru_ru: Отпечатки:
sk: Odtlačky prstov:
sl: Prstni odtisi:
sr: Otisci prstiju:
sv: Fingeravtryck:
tr_tr: Parmak izleri:
uk: Відбитки пальців:
uz: Barmoq izlari:
zh_cn: 指纹：
zh_tw: 指紋：

# IDS_BR_BODY_FAILED_TO_ADD_TO_HOME_SCREEN_ABB
source: Failed to add to Home screen.
ar: فشلت الإضافة إلى الشاشة الرئيسية.
az: Başlanğıc ekrana əlavə etmək alınmadı.
bg: Неуспешно добавяне в началния екран.
ca: Error en afegir l'aplicació a la pantalla d'inici
cs: Nepodařilo se přidat na domovskou obrazovku.
da: Kunne ikke føje til startskærm.
de: Fehler beim Hinzufügen zum Startbildschirm
el_gr: Αποτυχία προσθήκης στην αρχική οθόνη.
es_us: Error al añadir a la pantalla de inicio.
et: Avaekraanile lisamine nurjus.
eu: Ezin izan da pantaila nagusira gehitu
fi: Lisääminen alkunäyttöön epäonnistui.
fr_ca: Échec de l'ajout à l'écran d'accueil
ga: Theip ar é a chur leis an scáileán baile.
gl: Non se puido engadir á pantalla de inicio
hi: होम स्क्रीन पर जोड़ने में विफल।
hr: Greška dodavanja na početni zaslon.
hu: Nem sikerült felvenni a kezdőképernyőre.
hy: Չհաջողվեց ավելացնել հիմնական էկրանին:
is: Mistókst að bæta á heimaskjá.
it_it: Impossibile aggiungere alla schermata iniziale.
ja_jp: ホーム画面への追加に失敗しました。
ka: ვერ დაემატა საწყის ეკრანზე.
kk: Бастапқы экранға қосу сәтсіз аяқталды.
ko_kr: 홈 화면에 추가하지 못하였습니다.
lt: Nepavyko pridėti prie pradžios ekrano.
lv: Neizdevās pievienot sākuma ekrānam.
mk: Неуспешно додавање на почетниот екран.
nb: Kunne ikke legge til på startskjermbildet.
nl: Kan niet toevoegen aan startscherm.
pl: Dodanie do ekranu startowego nie powiodło się.
pt_pt: Falha ao adicionar ao ecrã principal.
ro: Adăugarea la ecranul de pornire nu a reușit.
ru_ru: Невозможно добавить на главный экран.
sk: Nepodarilo sa pridať na domovskú obrazovku.
sl: Dodajanje na domači zaslon ni uspelo.
sr: Neuspešno dodavanje na početni ekran.
sv: Det gick inte att lägga till på hemskärmen.
tr_tr: Ana ekrana eklenemedi.
uk: Не вдалося додати на головний екран.
uz: Asosiy ekranga qo‘shib bo‘lmadi.
zh_cn: 添加至主屏幕失败。
zh_tw: 無法新增至主螢幕。

# IDS_BR_BODY_ENTER_YOUR_NAME_ABB
source: Enter your name.
ar: أدخل الاسم.
az: Adınızı daxil edin.
bg: Въведете своето име.
ca: Introdueixi el seu nom
cs: Zadejte své jméno.
da: Indtast dit navn.
de: Ihren Namen eingeben
el_gr: Εισαγάγετε το όνομά σας.
es_us: Introducir su nombre.
et: Sisestage oma nimi.
eu: Idatzi zure izena
fi: Anna nimesi.
fr_ca: Entrez votre nom.
ga: Iontráil d'ainm
gl: Introduce o teu nome
hi: अपना नाम दर्ज करें
hr: Unesite svoje ime.
hu: Adja meg a nevét.
hy: Մուտքագրեք Ձեր անունը:
is: Sláðu inn nafnið þitt.
it_it: Inserisci nome.
ja_jp: ユーザー名を入力
ka: შეიყვანეთ თქვენი სახელი, გვარი.
kk: Атыңызды енгізіңіз.
ko_kr: 이름을 입력하세요.
lt: Įveskite vardą.
lv: Ievadiet savu vārdu.
mk: Внесете го своето име.
nb: Angi navnet ditt.
nl: Geef uw naam in.
pl: Wpisz swoje imię.
pt_pt: Introduza o seu nome.
ro: Introduceți numele dvs.
ru_ru: Введите свое имя.
sk: Zadajte vaše meno.
sl: Vnesite svoje ime.
sr: Unesi svoje ime.
sv: Ange ditt namn.
tr_tr: Adınızı girin.
uk: Введіть своє ім’я.
uz: Ismingizni kiriting.
zh_cn: 输入您的姓名。
zh_tw: 輸入您的姓名。

# IDS_BR_BODY_ENTER_TOWN_CITY_COUNTY_ABB
source: Enter town/city/county.
ar: أدخل ‏‫المدينة/المركز‬/البلد.
az: Şəhər/ölkəni daxil edin.
bg: Въведете село/град/област.
ca: Introdueixi poble/ciutat/comtat
cs: Zadejte město/zemi.
da: Indtast by/storby/land.
de: Ort/Stadt/Gemeinde eingeben
el_gr: Καταχωρίστε πόλη/νομό.
es_us: Introducir pueblo/ciudad/país.
et: Sisestage linn/riik.
eu: Sartu herria/hiria/herrialdea
fi: Anna kaupunki/maakunta.
fr_ca: Entrez village/ville/départ.
ga: Iontráil baile/cathair/contae
gl: Introduce a cidade/provincia
hi: नगर/शहर/प्रांत प्रविष्ट करें
hr: Upišite mjesto/grad/županiju.
hu: Település vagy megye megadása
hy: Մուտքագրեք ավանը/քաղաքը/երկիրը:
is: Sláðu inn bæ/borg/sýslu.
it_it: Inserire paese/città/nazione.
ja_jp: 都道府県/市区町村を入力
ka: შეიყვანეთ დაბა/ქალაქი/ქვეყანა.
kk: Қала/елді енгізу.
ko_kr: 시/군/구를 입력하세요.
lt: Įveskite gyvenvietę/miestą/raj.
lv: Ievadiet pilsētu/novadu.
mk: Внесете град/околија.
nb: Angi sted/by/kommune.
nl: Voer stad/plaats/provincie in.
pl: Wprow. miejscow./miasto/wojew.
pt_pt: Introduzir vila/cidade/condado.
ro: Introduceți orașul/județul.
ru_ru: Укажите город/область.
sk: Zadajte mesto/okres/kraj.
sl: Vnesite kraj/mesto/državo.
sr: Unesi mesto/grad/zemlju.
sv: Ange ort/stad/län.
tr_tr: Kasaba/şehir/ülke girin.
uk: Введіть назву міста/країни.
uz: Tuman/shahar/mamlakatni kirit.
zh_cn: 输入乡镇/县市。
zh_tw: 輸入鄉鎮/縣市。

# IDS_BR_BODY_ENTER_COUNTRY_REGION_ABB
source: Enter country/region.
ar: أدخل البلد/الإقليم.
az: Ölkə/regionu daxil edin.
bg: Въведете страна/регион.
ca: Introdueixi país/regió
cs: Zadat zemi/oblast.
da: Indtast land/geografisk område.
de: Land/Region eingeben
el_gr: Εισαγωγή χώρας/περιοχής.
es_us: Introducir país/región.
et: Sisestage riik/piirkond.
eu: Adierazi herrialdea/eskualdea
fi: Anna maa/alue.
fr_ca: Saisissez un pays/une région.
ga: Iontráil tír/réigiún
gl: Introduce o país ou a rexión
hi: देश/प्रांत प्रविष्ट करें
hr: Unesite državu/regiju.
hu: Adja meg az országot/régiót.
hy: Մուտքագրել երկիր/տարածաշրջան:
is: Færðu inn land/svæði.
it_it: Inserisci Paese/regione.
ja_jp: 国/地域を入力
ka: შეიყვანეთ ქვეყანა/რეგიონი.
kk: Ел/аймақты енгізу.
ko_kr: 국가 및 지역을 입력하세요.
lt: Įveskite šalį / regioną.
lv: Ievadiet valsti/reģionu.
mk: Внесете земја/регион.
nb: Velg land/område.
nl: Land/regio invoeren.
pl: Wpisz kraj/region.
pt_pt: Introduza país/região.
ro: Introduceți țara/regiunea.
ru_ru: Введите страну или регион.
sk: Zadajte krajinu/oblasť.
sl: Vnesite državo/regijo.
sr: Unesi zemlju/regiju.
sv: Ange land/region.
tr_tr: Ülke/bölge girin.
uk: Вкажіть країну/регіон.
uz: Mamlakat/regionni kiriting.
zh_cn: 输入国家/地区:
zh_tw: 輸入國家/地區：
