Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_MBODY_HISTORY
source: History
ar: المحفوظات
az: Tarixçə
bg: История
ca: Historial
cs: Historie
da: Oversigt
de: Verlauf
el_gr: Ιστορικό
es_us: Historial
et: Ajalugu
eu: Historia
fi: Historia
fr_ca: Historique
ga: Stair
gl: Historial
hi: इतिहास
hr: Povijest
hu: Előzmények
hy: Պատմություն
is: Ferill
it_it: Cronologia
ja_jp: 履歴
ka: ისტორია
kk: ЖУРНАЛ
ko_kr: 기록
lt: Istorija
lv: Vēsture
mk: Историја
nb: Logg
nl: Geschiedenis
pl: Historia
pt_pt: Histórico
ro: Istoric
ru_ru: Журнал
sk: História
sl: Zgodovina
sr: Istorija
sv: Tidigare
tr_tr: Geçmiş
uk: Історія
uz: Jurnal
zh_cn: 历史
zh_tw: 歷史記錄

# IDS_BR_MBODY_FIT_PAGE_TO_SCREEN
source: Fit page to screen
ar: ملاءمة حجم الصفحة بحسب حجم الشاشة
az: Səhifəni ekran yerləşdir
bg: Побиране на стр. в екрана
ca: Ajustar pàgina a pantalla
cs: Přizp. stránku obrazovce
da: Tilpas side til skærm
de: Seite an Bildsch. anpass.
el_gr: Προσαρμ. σελίδας σε οθόνη
es_us: Ajustar página a pantalla
et: Mahuta leht ekraanile
eu: Egokitu orrialdea pantailara
fi: Sovita sivu näyttöön
fr_ca: Ajuster la page à l'écran
ga: Oir lch. don scáileán
gl: Axustar páxina á pantalla
hi: पेज, स्‍क्रीन पर फिट करें
hr: Prilagodi str. zaslonu
hu: Oldal képernyőre illeszt.
hy: Էջը տեղավորել էկրանի մեջ
is: Laga síðu að skjá
it_it: Adatta pagina a schermo
ja_jp: 画面にページを合わせる
ka: გვერდის მორგება ეკრანზე
kk: Бетті экранға сәйкес-діру
ko_kr: 화면에 페이지 맞추기
lt: Talpinti puslapį ekrane
lv: Ietilpināt lapu ekrānā
mk: Страница на цел екран
nb: Tilpass side til skjerm
nl: Pag. aanpassen aan scherm
pl: Dopasuj stronę do ekranu
pt_pt: Ajustar página ao ecrã
ro: Încadrare pagină pe ecran
ru_ru: На весь экран
sk: Prisp. stránku obrazovke
sl: Prilagodi stran zaslonu
sr: Uklopi stranicu i ekran
sv: Anpassa sida till skärm
tr_tr: Sayfayı ekrana sığdır
uk: Вирівнюв.стор.за роз.екр.
uz: Sahifani ekranga moslash
zh_cn: 使页面适应屏幕
zh_tw: 將頁面調整至螢幕大小

# IDS_BR_MBODY_DOWNLOADS
source: Downloads
ar: التنزيلات
az: Yükləmələr
bg: Изтеглени файлове
ca: Descàrregues
cs: Stažené
da: Overførsler
el_gr: Λήψεις
es_us: Descargas
et: Allalaetud üksused
eu: Deskargak
fi: Lataukset
fr_ca: Téléchargements
ga: Íoslódálacha
gl: Descargas
hi: डाउनलोड्स
hr: Skidanja
hu: Letöltések
hy: Ներբեռնումներ
is: Niðurhal
it_it: Download
ja_jp: ダウンロード
ka: ჩამოტვირთვები
kk: Жүктеулер
ko_kr: 다운로드
lt: Atsisiuntimai
lv: Lejupielādes
mk: Преземања
nb: Nedlastinger
pl: Pobierane pliki
pt_pt: Transferências
ro: Descărcări
ru_ru: Загрузки
sk: Sťahovania
sl: Prenosi
sr: Preuzimanja
sv: Nedladdningar
tr_tr: İndirilenler
uk: Завантаження
uz: Yuklanmalar
zh_cn: 下载
zh_tw: 下載內容

# IDS_BR_MBODY_CUSTOM
source: Custom
ar: مخصص
az: Fərdi
bg: По избор
ca: Personalitzar
cs: Vlastní
da: Brugerdefineret
de: Benutzerdefiniert
el_gr: Προσαρμογή
es_us: Personalizado
et: Kohandatud
eu: Pertsonalizatua
fi: Mukautettu
fr_ca: Personnaliser
ga: Saincheaptha
gl: Personalizado
hi: कस्टम
hr: Prilagođeno
hu: Egyedi
hy: Հարմարեցված
is: Sérsniðið
it_it: Personale
ja_jp: カスタム
ka: პერსონალური
kk: Таңдамалы
ko_kr: 직접 설정
lt: Pasirinktinis
lv: Pielāgots
mk: Прилагодено
nb: Egendefinert
nl: Aangepast
pl: Niestandardowa
pt_pt: Personalizar
ro: Personalizat
ru_ru: Другое
sk: Vlastné
sl: Po meri
sr: Prilagođeno
sv: Egen
tr_tr: Özel
uk: Настроювана
uz: Sozlanadigan
zh_cn: 自定义
zh_tw: 自訂

# IDS_BR_MBODY_COUNTRY_REGION
source: Country/Region
ar: البلد/الإقليم
az: Ölkə/region
bg: Държава/регион
ca: País/regió
cs: Země/Oblast
da: Land/område
de: Land/Region
el_gr: Χώρα/Περιοχή
es_us: País/región
et: Riik/piirkond
eu: Herrialdea/eskualdea
fi: Maa/alue
fr_ca: Pays/Région
ga: Tír/Réigiún
gl: País/Rexión
hi: देश/क्षेत्र
hr: Država/regija
hu: Ország/régió
hy: Երկիր/շրջան
is: Land/svæði
it_it: Paese/regione
ja_jp: 国/地域
ka: ქვეყანა/რეგიონი
kk: Ел/аймақ
ko_kr: 국가/지역
lt: Šalis / regionas
lv: Valsts/reģions
mk: Земја/Регион
nb: Land/område
nl: Land/regio
pl: Kraj/region
pt_pt: País/Região
ro: Țară/regiune
ru_ru: Страна/регион
sk: Krajina/oblasť
sl: Država/regija
sr: Zemlja/regija
sv: Land
tr_tr: Ülke/Bölge
uk: Країна/регіон
uz: Mamlakat/region
zh_cn: 国家/区域
zh_tw: 國家/區域

# IDS_BR_HEADER_RENAME_FOLDER_ABB
source: Rename folder
ar: إعادة تسمية المجلد
az: Qovluğun adını dəyiş
bg: Преименуване на папка
ca: Canviar nom carpeta
cs: Přejmenovat složku
da: Omdøb mappe
de: Umbenennen von Ordner
el_gr: Μετονομασία φακέλου
es_us: Cambiar nombre de carpeta
et: Kausta ümbernimetamine
eu: Berrizendatu karpeta
fi: Nimeä kansio uudelleen
fr_ca: Renommer le dossier
ga: Athainmnigh fillteán
gl: Cambiar nome da carpeta
hi: फोल्डर का नाम बदलें
hr: Preimenovanje mape
hu: Mappa átnevezése
hy: Վերանվանել պանակը
is: Breyta möppuheiti
it_it: Rinomina cartella
ja_jp: フォルダ名を変更
ka: გადარქმევა
kk: Қалта атауын өзгерту
ko_kr: 폴더 이름 변경
lt: Pervardyt aplanką
lv: Pārdēvēt mapi
mk: Преименувај папка
nb: Endre navn på mappe
nl: Naam map wijzigen
pl: Zmiana nazwy katalogu
pt_pt: Renomear pasta
ro: Redenumire folder
ru_ru: Переименовать папку
sk: Premenovanie priečinka
sl: Preimenujte mapo
sr: Preimenuj folder
sv: Byt namn på mapp
tr_tr: Klasörü yeniden isimlendir
uk: Перейменувати папку
uz: Jild nomini o‘zgartirish
zh_cn: 重命名文件夹
zh_tw: 重新命名資料夾

# IDS_BR_HEADER_PERSONAL_DATA_ABB
source: Personal data
ar: البيانات الشخصية
az: Şəxsi məlumat
bg: Лични данни
ca: Dades pers
cs: Osobní data
da: Personl. data
de: Pers. Daten
el_gr: Προσωπ. δεδ.
es_us: Datos person.
et: Isikl. andmed
eu: Datu pertson.
fi: Henkilök. tiedot
fr_ca: Données perso
ga: Sonraí pears.
gl: Datos persoa.
hi: व्यक्तिगत डाटा
hr: Osobni podaci
hu: Szem. adatok
hy: Անձ. տվյալներ
is: Persónugögn
it_it: Dati personali
ja_jp: 個人データ
ka: პერსონალური
kk: Жеке деректер
ko_kr: 개인 데이터
lt: Asmen.duom.
lv: Person. dati
mk: Лични подат.
nb: Personl. data
nl: Persoonl geg.
pl: Dane osobiste
pt_pt: Dados pess.
ro: Date person.
ru_ru: Личные данные
sk: Osobné údaje
sl: Oseb. podatki
sr: Lični podaci
sv: Personl. data
tr_tr: Kişisel veri
uk: Особисті дані
uz: Shaxsiy ma’l
zh_cn: 个人数据
zh_tw: 個人資料

# IDS_BR_HEADER_NEWER_M_INTERNET_HISTORY
source: Newer
ar: الأحدث
az: Daha yeni
bg: По-нови
ca: Més nou
cs: Novější
da: Nyere
de: Neuer
el_gr: Νεότερη
es_us: Más reciente
et: Uuemad
eu: Berriagoa
fi: Uudempi
fr_ca: Récent
ga: Níos nuaí
gl: Máis novo
hi: नया
hr: Novije
hu: Újabb
hy: Ավելի նոր
is: Nýrri
it_it: Più recenti
ja_jp: 最新
ka: არასდროს
kk: Жаңарақ
ko_kr: 최신
lt: Naujesnis
lv: Jaunāki
mk: Поново
nb: Nyere
nl: Nieuwer
pl: Nowsze
pt_pt: Mais recente
ro: Mai recent
ru_ru: Новые
sk: Novšie
sl: Novejše
sr: Novije
sv: Nyare
tr_tr: Daha Yeni
uk: Новіша
uz: Yangiroq
zh_cn: 更新
zh_tw: 較新

# IDS_BR_HEADER_ISSUED_TO
source: Issued to
ar: صادر إلى
az: Buraxılmışdır:
bg: Издадено до
ca: Emès a
cs: Vydáno pro
da: Udstedt til
de: Ausgestellt für
el_gr: Εκδόθηκε για
es_us: Emitido a
et: Välja antud:
eu: Honi bidalita
fi: Myönnetty sivustolle
fr_ca: Émis à
ga: Arna eisiúint chuig
gl: Emitido para
hi: इसे जारी
hr: Izdano za
hu: Tulajdonos
hy: Տրվել է՝
is: Gefið út fyrir
it_it: Emesso per
ja_jp: 発行先
ka: მიმღებია
kk: Берілген
ko_kr: 발급 대상
lt: Išduota
lv: Izdots:
mk: Издаден на
nb: Utstedt til
nl: Uitgegeven aan
pl: Wystawiono dla
pt_pt: Emitido para
ro: Emis pentru
ru_ru: Кому выдано
sk: Vydaný pre
sl: Izdano za
sr: Izdato osobi
sv: Utfärdat till
tr_tr: Düzenlenen kişi
uk: Кому видано
uz: Quyidagiga chiqarilgan
zh_cn: 颁发对象
zh_tw: 發行對象

# IDS_BR_HEADER_ENCODING
source: Encoding
ar: الترميز
az: Kodlaşdırma
bg: Кодиране
ca: Codificant
cs: Kódování
da: Kodning
de: Verschlüsselung
el_gr: Κωδικοποίηση
es_us: Codificación
et: Kodeering
eu: Kodetzen
fi: Koodaus
fr_ca: Codage
ga: Ionchódú
gl: Codificar
hi: एन्कोडिंग
hr: Šifriranje
hu: Kódolás
hy: Կոդավորում
is: Dulkóða
it_it: Codifica
ja_jp: エンコード
ka: კოდირება
kk: Шифрлау
ko_kr: 인코딩
lt: Kodavimas
lv: Kodējums
mk: Кодирање
nb: Koding
nl: Codering
pl: Kodowanie
pt_pt: Codificação
ro: Codificare
ru_ru: Кодировка
sk: Kódovanie
sl: Kodiranje
sr: Kodiranje
sv: Kodning
tr_tr: Şifreleme
uk: Кодування
uz: Shifrlash
zh_cn: 编码
zh_tw: 編碼

# IDS_BR_HEADER_EDIT_INFO_ABB
source: Edit info
ar: تعديل المعلومات
az: Məl red et
bg: Редак. инф.
ca: Editar info
cs: Upr. info
da: Red. info
de: Bearb. von Info
el_gr: Επεξ. πληρ.
es_us: Editar inf.
et: Teabe red.
fi: Muokkaa tietoja
fr_ca: Modifier
ga: C. in eagar
hi: जानकारी संपादन
hr: Uređ. pod.
hu: Adatszerk.
hy: Խմբգրլ ինֆո
is: Breyta
it_it: Modif. info
ja_jp: 情報を編集
ka: ინფოს შეცვ.
kk: Ақп. өзг-у
ko_kr: 정보 편집
lt: Redag. inf.
lv: Rediģ. inf.
mk: Измени инфо
nb: Red. info
nl: Info bew.
pl: Edycja inf.
pt_pt: Editar info
ro: Edit. inf.
ru_ru: Изм. данные
sk: Úprava inf.
sl: Uredi pod.
sr: Izmeni inf.
sv: Red. info
tr_tr: Bilgi düznl
uk: Редаг.даних
uz: Ma’l. thrr
zh_cn: 编辑信息
zh_tw: 編輯資訊

# IDS_BR_HEADER_DOWNLOAD_STOPPED_ABB
source: Download stopped
ar: تم إيقاف التنزيل
az: Yüklənmə dayandı
bg: Изтеглянето е спряно
ca: Descàrrega aturada
cs: Stahování bylo zastaveno
da: Download stoppet
de: Beenden des Downloads
el_gr: Η λήψη διακόπηκε
es_us: Se detuvo la descarga
et: Allalaadimine on peatatud
eu: Deskarga gelditu da
fi: Lataus pysäytetty
fr_ca: Téléchargement arrêté
ga: Íoslódáil scortha
gl: Descarga parada
hi: डाउनलोड रुका
hr: Preuzimanje zaustavljeno
hu: Leállt a letöltés
hy: Ներբեռնումը կանգնեցվեց
is: Niðurhal stöðvað
it_it: Download arrestato
ja_jp: ダウンロードを中止
ka: ჩამოტვირთვა შეჩერდა
kk: Жүктеу тоқтатылды
ko_kr: 다운로드 중지
lt: Atsiuntimas sustabdytas
lv: Lejupielāde pārtraukta
mk: Преземањето е сопрено
nb: Nedlasting stoppet
nl: Download gestopt
pl: Pobieranie zatrzymane
pt_pt: Transferência parada
ro: Descărcarea a fost oprită
ru_ru: Загрузка остановлена
sk: Sťahovanie sa zastavilo
sl: Prenos je ustavljen
sr: Preuzimanje je prekinuto
sv: Hämtningen har stoppats
tr_tr: İndirme durduruldu
uk: Завантаження зупинено
uz: Yuklab olish to‘xtatildi
zh_cn: 下载已停止
zh_tw: 下載已停止

# IDS_BR_HEADER_DEPARTMENT_C_ABB
source: Department:
ar: القسم:
az: Departament:
bg: Отдел:
ca: Departament:
cs: Oddělení:
da: Afdeling:
de: Abteilung:
el_gr: Τμήμα:
es_us: Departamento:
et: Osakond:
eu: Saila:
fi: Osasto:
fr_ca: Service :
ga: Roinn:
gl: Departamento:
hi: विभाग:
hr: Odjel:
hu: Osztály:
hy: Բաժինը՝
is: Deild:
it_it: Reparto:
ja_jp: 部門名:
ka: განყოფილება:
kk: Бөлім:
ko_kr: 기관명:
lt: Skyrius:
lv: Nodaļa:
mk: Оддел:
nb: Avdeling:
nl: Afdeling:
pl: Dział:
pt_pt: Departamento:
ro: Departament:
ru_ru: Отдел:
sk: Oddelenie:
sl: Oddelek:
sr: Sektor:
sv: Avdelning:
tr_tr: Departman:
uk: Відділ:
uz: Bo‘lim:
zh_cn: 部门：
zh_tw: 部門：

# IDS_BR_HEADER_ADD_INFO_ABB
source: Add info
ar: إضافة معلومات
az: Məl əlv et
bg: Доб. инф.
ca: Afegir info
cs: Přidat info
da: Tilføj info
de: Hzfg. von Info
el_gr: Πρ. πληροφ.
es_us: Añadir inf.
et: Teabe lis.
eu: Geh. infor.
fi: Lisää tiedot
fr_ca: Ajouter
ga: Cuir leis
gl: Engad.info.
hi: जानकारी जोड़ें
hr: Dod. info.
hu: Új adatok
hy: Ավլցնլ ինֆո
is: Bæta við
it_it: Aggiungi info
ja_jp: 情報を追加
ka: ინფოს დამ.
kk: Ақпар. қосу
ko_kr: 정보 추가
lt: Pridėt inf.
lv: Piev. inf.
mk: Додај инфо.
nb: Tilføy info
nl: Info toev.
pl: Dodaw. inf.
pt_pt: Adic. info
ro: Adăug. inf.
ru_ru: Доб. данные
sk: Prid. inf.
sl: Dodaj pod.
sr: Dodaj inf.
sv: Lägg t info
tr_tr: Bilgi ekle
uk: Додав.даних
uz: Ma’l. qo‘sh
zh_cn: 添加信息
zh_tw: 新增資訊

# IDS_BR_BUTTON_SETTINGS_ABB
source: Settings
ar: الضبط
az: Parmtrlr
bg: Настр.
ca: Ajust
cs: Nast.
da: Indst.
de: Einstellungen
el_gr: Ρυθμ.
es_us: Ajustes
et: Seaded
eu: Ezarp.
fi: Aset.
fr_ca: Param.
ga: Socruith.
gl: Axust
hi: सेटिंग्स
hr: Postavke
hu: Beállít.
hy: Դրվծքր
is: Still.
it_it: Impostaz.
ja_jp: 設定
ka: პარამეტ.
kk: Параме-р
ko_kr: 설정
lt: Nustat.
lv: Iestat.
mk: Поставувања
nb: Innst.
nl: Instell.
pl: Ustaw.
pt_pt: Defin.
ro: Setări
ru_ru: Настр.
sk: Nast.
sl: Nast.
sr: Podeš.
sv: Inst.
tr_tr: Ayarlar
uk: Налаштування
uz: Parametr
zh_cn: 设置
zh_tw: 設定

# IDS_BR_BUTTON2_OK
source: OK
ar: موافق
ca: Acceptar
es_us: Aceptar
eu: Ados
gl: Aceptar
hi: ओके
hr: U redu
is: Í lagi
ko_kr: 확인
lt: GERAI
lv: Labi
ru_ru: ОК
sl: V redu
tr_tr: Tamam
zh_cn: 确定
zh_tw: 確定

# IDS_BR_BUTTON2_NEW
source: New
ar: جديد
az: Yeni
bg: Ново
ca: Nou
cs: Nový
da: Ny
de: Neu
el_gr: Νέο
es_us: Nuevo
et: Uus
eu: Berria
fi: Uusi
fr_ca: Nouveau
ga: Nua
gl: Novo
hi: नया
hr: Novi
hu: Új
hy: Նոր
is: Nýtt
it_it: Nuovo
ja_jp: 新規
ka: ახალი
kk: Жаңа
ko_kr: 추가
lt: Naujas
lv: Jauns
mk: Ново
nb: Ny
nl: Nieuw
pl: Nowa
pt_pt: Novo
ro: Nou
ru_ru: Создать
sk: Nové
sl: Novo
sr: Novo
sv: Ny
tr_tr: Yeni
uk: Нова
uz: Yangi
zh_cn: 新建
zh_tw: 新畫面

# IDS_BR_BODY_WEB_SEARCH
source: Web search
ar: بحث في الويب
az: Veb axtarış
bg: Търсене в Интернет
ca: Cerca a la web
cs: Hledání na webu
da: Websøgning
de: Internetsuche
el_gr: Αναζήτηση ιστοσελίδας
es_us: Búsqueda Web
et: Veebiotsing
eu: Web bilaketa
fi: Web-haku
fr_ca: Recherche Web
ga: Cuardach Gréasáin
gl: Busca na web
hi: वेब खोज
hr: Internet tražilica
hu: Webes keresés
hy: Ոստայնի որոնում
is: Leit á vefnum
it_it: Ricerca Web
ja_jp: Web検索
ka: ქსელში ძებნა
kk: Веб іздеу
ko_kr: 웹 검색
lt: Žiniatinklio paieška
lv: Meklēšana Web tīklā
mk: Пребарување на Интернет
nb: Nettsøk
nl: Zoeken op internet
pl: Wyszukiwanie w sieci WWW
pt_pt: Procurar na Web
ro: Căutare Web
ru_ru: Поиск в WEB
sk: Vyhľadávanie na webe
sl: Spletno iskanje
sr: Web pretraga
sv: Webbsökning
tr_tr: Web arama
uk: Пошук в Інтернеті
uz: Veb-qidirish
zh_cn: 网络搜索
zh_tw: 網頁搜尋

# IDS_BR_BODY_UNABLE_TO_OPEN_FILE
source: Unable to open file.
ar: يتعذر فتح ملف.
az: Faylı açmaq mümkün deyildir.
bg: Файлът не може да се отвори.
ca: No s'ha pogut obrir el fitxer
cs: Soubor nelze otevřít.
da: Kan ikke åbne fil.
de: Datei kann nicht geöffnet werden
el_gr: Δεν είναι δυνατό το άνοιγμα αρχείου.
es_us: No se puede abrir el archivo.
et: Faili ei saa avada.
eu: Ezin izan da fitxategia ireki
fi: Tiedostoa ei voi avata.
fr_ca: Impossible d'ouvrir le fichier.
ga: Ní féidir an comhad a oscailt.
gl: Non se pode abrir o arquivo
hi: फाईल खोलने में असमर्थ।
hr: Nemoguće otvoriti datoteku.
hu: A fájl nem nyitható meg.
hy: Հնարավոր չէ բացել ֆայլը:
is: Mistókst að opna skrá.
it_it: Impossibile aprire file.
ja_jp: ファイルを開くことができません。
ka: ფაილი ვერ იხსნება.
kk: Файлды ашуға болмады.
ko_kr: 파일을 열 수 없습니다.
lt: Negalima atidaryti failo.
lv: Nevar atvērt failu.
mk: Не може да се отвори фајлот.
nb: Kan ikke åpne fil.
nl: Kan bestand niet openen.
pl: Nie można otworzyć pliku.
pt_pt: Impossível abrir ficheiro.
ro: Imposibil de deschis fișierul
ru_ru: Невозможно открыть файл.
sk: Súbor sa nedá otvoriť.
sl: Datoteke ni mogoče odpreti.
sr: Nemoguće otvoriti fajl.
sv: Det går inte att öppna filen.
tr_tr: Dosyayı açamıyor.
uk: Неможливо відкрити файл.
uz: Faylni ochib bo‘lmaydi.
zh_cn: 无法打开文件。
zh_tw: 無法開啟檔案。

# IDS_BR_BODY_UNABLE_TO_FIND_AN_APPLICATION_TO_OPEN_THIS_FILE
source: Unable to find an application to open this file.
ar: يتعذّر العثور على تطبيق لفتح هذا الملف.
az: Bu faylı açmaq üçün proqramı tapmaq olmadı.
bg: Не може да се намери приложение, което да отвори този файл.
ca: No es troba cap aplicació per obrir aquest fitxer.
cs: Nepodařilo se najít aplikaci pro otevření tohoto souboru.
da: Kan ikke finde en applikation, der kan åbne denne fil.
de: Anwendung zum Öffnen dieser Datei kann nicht gefunden werden.
el_gr: Δεν είναι δυνατή η εύρεση εφαρμογής για το άνοιγμα αυτού του αρχείου.
es_us: No se ha podido encontrar una aplicación para abrir este archivo.
et: Selle faili avamiseks ei leita rakendust.
eu: Ezin da fitxategi hau irekitzeko aplikazioa aurkitu.
fi: Tiedoston avaamiseen soveltuvaa sovellusta ei löydy.
fr_ca: Impossible de trouver une application permettant d'ouvrir ce fichier.
ga: Ní féidir feidhmchlár a aimsiú leis an gcomhad seo a oscailt.
gl: Non se pode atopar unha aplicación para abrir este arquivo.
hi: यह फाइल खोलने के लिए एक एप्लीकेशन ढूँढने में असमर्थ।
hr: Nema aplikacije potrebne za otvaranje ove datoteke.
hu: Nem található alkalmazás a fájl megnyitásához.
hy: Անհնար է ծրագիր գտնել այս ֆայլը բացելու համար:
is: Forrit sem getur opnað þessa skrá finnst ekki.
it_it: Impossibile trovare un'applicazione per aprire questo file.
ja_jp: このファイルを開くアプリケーションが見つかりません。
ka: პროგრამა ვერ მოიძებნა ამ ფაილის გასახსნელად.
kk: Бұл файлды ашу үшін бағдарлама табылмады.
ko_kr: 이 파일을 열 수 있는 앱을 찾을 수 없습니다.
lt: Nepavyksta rasti programos, kuria būtų galima atidaryti šį failą.
lv: Nevar atrast programmu, ar ko atvērt šo failu.
mk: Не може да се најде апликација за отворање на овој фајл.
nb: Kan ikke finne en app til å åpne denne filen.
nl: Kan geen applicatie vinden om dit bestand te openen.
pl: Nie można znaleźć aplikacji do otwarcia tego pliku.
pt_pt: Impossível localizar uma aplicação para abrir este ficheiro.
ro: Nu s-a putut găsi o aplicație pentru a deschide acest fișier.
ru_ru: Не удалось найти приложение для открытия этого файла.
sk: Nedá sa nájsť aplikácia na otvorenie tohto súboru.
sl: Ni mogoče najti aplikacije za odpiranje te datoteke.
sr: Nije moguće naći aplikaciju da bi se otvorio ovaj fajl.
sv: Det gick inte att hitta något program att öppna filen med.
tr_tr: Bu dosyayı açacak bir uygulama bulunamadı.
uk: Неможливо знайти програму для відкриття цього файла.
uz: Ushbu faylni ochish uchun ilovani topib bo‘lmadi.
zh_cn: 无法找到用于打开该文件的应用程序。
zh_tw: 找不到應用程式來開啟此檔案。
