Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_SBODY_SET_ADVANCED_SETTINGS_FOR_INDIVIDUAL_WEBSITES
source: Set advanced settings for individual websites.
ar: تعيين الضبط المتقدم لمواقع ويب الفردية.
az: Fərdi vebsaytlar üçün təkmil parametrləri qurun.
bg: Задаване на разширени настройки за отделни уеб сайтове.
ca: Definir ajustaments avançats de llocs web individuals.
cs: Nastavte rozšířená nastavení pro jednotlivé webové stránky.
da: Angiv avancerede indstillinger for individuelle websteder.
de: Erweiterte Einstellungen für einzelne Webseiten festlegen.
el_gr: Ορισμός ρυθμίσεων για προχωρημένους για μεμονωμένες τοποθεσίες web.
es_us: Definir ajustes avanzados para sitios web individuales.
et: Saate määrata täpsemad seaded üksikute veebisaitide jaoks.
eu: Ezarri ezarpen aurreratuak banako webgunetarako
fi: Määritä yksittäisten sivustojen lisäasetukset.
fr_ca: Définissez les paramètres avancés pour les sites Web individuels.
ga: Socraigh ardsocruithe do láithreáin Ghréasáin aonair.
gl: Define axustes avanzados para sitios web individuais.
hi: व्यक्तिगत वेबसाइट्स के लिए उन्नत सेटिंग्स सेट करें।
hr: Postavite napredne postavke za pojedinačne web stranice.
hu: Az egyes webhelyek speciális beállításainak megadása.
hy: Կայել լրացուցիչ դրվածքներ` անհատական կայքերի համար:
is: Velja ítarlegar stillingar fyrir stök vefsvæði.
it_it: Consente di configurare impostazioni avanzate per singoli siti Web.
ja_jp: 個々のWebサイトに対する詳細設定
ka: დააყენეთ დამატებითი პარამეტრები ცალკეული ვებსაიტებისთვის.
kk: Жеке веб-сайттар үшін қосымша параметрлерді орнату.
ko_kr: 개별 웹사이트의 고급 설정을 지정합니다.
lt: Nustatykite papildomus nustatymus atskiroms svetainėms.
lv: Iestatiet atsevišķu vietņu papildu iestatījumus.
mk: Одреди напредни поставувања за одделни интернет страници.
nb: Angi avanserte innstillinger for individuelle nettsteder.
nl: Stel geavanceerde instellingen in voor afzonderlijke websites.
pl: Podaj zaawansowane ustawienia konkretnych witryn WWW.
pt_pt: Definições avançadas para sites da Web individuais.
ro: Configurați setările avansate pentru site-urile web individuale.
ru_ru: Задать дополнительные параметры для отдельных веб-сайтов.
sk: Zmena rozšírených nastavení pre jednotlivé webové lokality.
sl: Nastavite napredne nastavitve za posamezna spletna mesta.
sr: Podesi napredna podešavanja za pojedinačne sajtove.
sv: Ange avancerade inställningar för enskilda webbplatser.
tr_tr: Ayrı web siteleri için gelişmiş ayarları belirleyin
uk: Встановлення додаткових установок для окремих веб-сайтів.
uz: Shaxsiy veb-saytlar uchun qo‘shimcha parametrlarni o‘rnating.
zh_cn: 设置个别网站的高级设置
zh_tw: 為各個網站設定進階設定。

# IDS_BR_SBODY_REMEMBER_DATA_TYPED_IN_FORMS_FOR_LATER_USE
source: Remember data typed in forms for later use.
ar: تذكر البيانات التي تم إدخالها في النماذج لاستخدامها لاحقًا
az: Daha sonra istifadə etmək üçün formalara daxil edilmiş məlumatı xatırla.
bg: Запомняне на данните, въведени във формуляри, за по-късно използване.
ca: Recordar les dades introduïdes als formularis per utilitzar-les més tard.
cs: Zapamatuje si údaje zapisované do formulářů pro pozdější použití.
da: Husk data indtastet i formularer til senere brug.
de: In Formulare eingegebene Daten für spätere Verwendung speichern.
el_gr: Απομνημόνευση των δεδομένων που πληκτρολογήθηκαν σε φόρμες για μεταγενέστερη χρήση.
es_us: Recordar los datos introducidos en los formularios para usarlos más tarde.
et: Ankeeti sisestatud andmed jäetakse hilisemaks kasutamiseks meelde.
eu: Gogoratu formularioetan idatzitako datuak geroago erabiltzeko
fi: Muista lomakkeisiin kirjoitetut tiedot myöhempää käyttöä varten.
fr_ca: Mémoriser les données saisies dans les formulaires pour une utilisation ultérieure.
ga: Cuimhnigh na sonraí a chlóscríobhtar i bhfoirmeacha le húsáid arís.
gl: Lembra os datos escritos nos formularios para usalos máis tarde.
hi: बाद में उपयोग करने के लिए, फॉर्म्स में लिखा गया डाटा याद रखें।
hr: Zapamti podatke unesene u obrascima za kasnije potrebe.
hu: Űrlapokba beírt adatok megjegyzése a későbbiekre.
hy: Հիշել ձևերում տպված տվյալները` հետագա օգտագործման համար:
is: Geyma gögn sem færð eru inn í eyðublöð til síðari tíma nota.
it_it: Ricorda i dati digitati nei moduli per un uso successivo.
ja_jp: 後で利用できるように、フォームに入力した情報を保存
ka: მოხდეს აკრეფილი მონაცემების დამახსოვრება, მოგვიანებით გამოსაყენებლად.
kk: Үлгілерде терілген күнді кейін пайдалану үшін есте сақтау.
ko_kr: 다음에 사용할 수 있도록 양식에 입력한 데이터를 저장합니다.
lt: Prisiminkite įvestus formų duomenis, kad būtų galima naudoti vėliau.
lv: Atcerēties veidlapās ievadītos datus izmantošanai vēlāk.
mk: Помни ги внесените податоци во формуларите за подоцнежна употреба.
nb: Husk data som skrives inn i skjemaer til senere bruk.
nl: Onthoud ingetypte formuliergegevens voor later gebruik.
pl: Zapamiętuj dane wpisywane w formularzach w celu przyszłego wykorzystania.
pt_pt: Lembrar dados escritos nos formulários para utilizar mais tarde.
ro: Datele introduse în formulare sunt memorate pentru utilizarea ulterioară.
ru_ru: Сохранять данные, вводимые в формы, для последующего использования.
sk: Zapamätanie údajov zadaných do formulárov na neskoršie použitie.
sl: Zapomni si podatke, vnesene v obrazce, za poznejšo uporabo.
sr: Zapamti podatke otkucane u obrascima radi kasnijeg korišćenja.
sv: Kom ihåg data som skrivits in i formulär för senare användning.
tr_tr: Formlara yazılan verileri daha sonra kullanılmak üzere hatırlar
uk: Запам’ятовування даних, введених у форми, для подальшого використання.
uz: Shaklga kiritilgan ma’lumotlardan keyinroq foydalanish uchun ularni eslab qoling.
zh_cn: 记住在表单中键入的数据以便以后使用
zh_tw: 記憶輸入於表格中的資料以供之後使用。

source: Predict related queries and popular sites in the Navigation bar as you type.
ar: توقع الاستعلامات ذات الصلة ومواقع الويب الأكثر شهرة في شريط التنقل أثناء الكتابة.
az: Əlaqədar sorğu-sualları və populyar saytları daxil edərkən Naviqasiya panelində proqnozlaşdır.
bg: Предсказване на свързани заявки и популярни сайтове в лентата за Навигация, докато пишете.
ca: Predir consultes relacionades i llocs web populars a la barra de Navegació mentre escriu.
cs: Předpovídá při psaní související dotazy a populární stránky na panelu Navigace.
da: Forudsig relaterede forespørgsler og populære websteder i Navigationslinjen, når du skriver.
de: Bei der Eingabe in der Navigationsleiste ähnliche Anfragen und beliebte Websites anzeigen
el_gr: Πρόβλεψη σχετικών ερωτημάτων και δημοφιλών τοποθεσιών στη γραμμή πλοήγησης κατά την πληκτρολόγηση.
es_us: Predecir las consultas relacionadas y los sitios populares en la barra de navegación mientras escribe.
et: Trükkimise käigus ennustatakse navigatsiooniribal seotud päringuid ja populaarseid saite.
eu: Iragarri lotutako galderak eta gune ospetsuak Nabigazio barran idazten duzun bitartean
fi: Ennakoi aiheeseen liittyvät kyselyt ja suositut sivustot siirtymispalkissa jo kirjoitusvaiheessa.
fr_ca: Prédire les recherches associées et les sites Web populaires dans la barre d'adresse lors de la saisie de texte.
ga: Tuar fiosruithe gaolmhara agus láithreáin is mó éileamh sa bharra Nascleanúna de réir mar a chlóscríobhann tú.
gl: Predí consultas relacionadas e sitios populares na barra de navegación a medida que escribes.
hi: आपके द्वारा लिखते समय नेविगेशन बार में संबंधित प्रश्न और लोकप्रिय साइट्स का पूर्वानुमान लगाएँ।
hr: Predvidite povezane upite i popularne stranice u navigacijskoj traci kako tipkate.
hu: Kapcsolódó keresőkifejezések és népszerű webhelyek megjóslása, amikor a navigációs sávba ír.
hy: Կանխագուշակել հարցումներն ու հանրաճանաչ կայքերը Նավիգացիոն գոտում՝ տպելուն պես:
is: Stinga upp á tengdum fyrirspurnum og vinsælum vefsvæðum í leiðsagnarstikunni þegar skrifað er.
it_it: Consente di predire le ricerche attinenti e le pagine Web più visitate nella barra degli indirizzi durante la digitazione.
ja_jp: ナビゲーションバーに入力した内容と関連した検索キーワードや人気サイトを予測
ka: აკრეფის დროს გამოჩნდეს სათანადო საძიებო ფრაზები და პოპულარული საიტები ნავიგაციის ზოლში.
kk: Шарлау тақтасында терген кезде, қатысты сұраулар мен танымал сайттарды болжау.
ko_kr: 주소 입력창에 내용을 입력하면 관련 문구 또는 인기 웹사이트를 예측하여 표시합니다.
lt: Nuspėja susijusias užklausas ir populiariausias svetaines naršymo juostoje, kai rašote.
lv: Kad veicat ievadi, piedāvā navigācijas joslā saistītos vaicājumus un populāras vietnes.
mk: Предвидувај сродни барања и популарни сајтови во лентата за навигација додека се пишува.
nb: Foreslår beslektede forespørsler og populære nettsteder i navigasjonslinjen mens du skriver.
nl: Voorspel samenhangende vragen en populaire sites in de navigatiebalk terwijl u typt.
pl: Podpowiadaj na pasku nawigacji powiązane pytania oraz popularne witryny internetowe w trakcie pisania.
pt_pt: Prever consultas relacionadas e sites populares na barra de navegação ao escrever.
ro: Afișați predicții pentru interogări similare și site-uri populare în bara Navigare în timp ce introduceți text.
ru_ru: Выводить связанные запросы или популярные сайты в навигационной панели при вводе.
sk: Predvídanie súvisiacich dotazov a obľúbených lokalít na navigačnom paneli pri písaní.
sl: Predvidevanje povezanih poizvedb in priljubljenih spletnih mest v navigacijski vrstici med tipkanjem.
sr: Predviđanje reči za prikazivanje srodnih upita i popularnih sajtova u Navigacionoj traci dok kucaš.
sv: Förutse relaterade frågor och populära platser i navigeringsfältet när du skriver.
tr_tr: Siz yazarken ilgili sorguları ve popüler siteleri Navigasyon çubuğunda tahmin eder
uk: Прогнозування пов’язаних запитів і популярних веб-сайтів на навігаційній панелі під час введення.
uz: Navigatsiya panelida matn kiritayotganingizda unga tegishli so‘rov va ommabop saytlar taxmin qilinadi.
zh_cn: 键入时在导航栏预测相关查询和热门站点
zh_tw: 在打字時於導覽列預測相關查詢與熱門網站。

# IDS_BR_SBODY_OVERRIDE_WEBSITE_REQUESTS_TO_CONTROL_ZOOM_LEVEL
source: Override website requests to control zoom level.
ar: تجاوز طلبات موقع ويب للتحكم بمستوى التكبير/التصغير.
az: Miqyasın səviyyəsini idarə etmək üçün veb sayt sorğularını ləğv edin.
bg: Припокриване на заявките на уеб сайтове за управляване на нивото на мащаба.
ca: Ometre les sol·licituds del lloc web de controlar el nivell de zoom.
cs: Potlačí požadavky webových stránek na řízení zvětšení.
da: Tilsidesæt websidens anmodninger om at kontrollere zoomniveau.
de: Anforderung der Webseite zum Steuern der Zoom-Stufe außer Kraft setzen.
el_gr: Παράκαμψη αιτημάτων από τοποθεσίες web για έλεγχο του επιπέδου ζουμ.
es_us: Omitir las solicitudes del sitio Web para controlar el nivel de zoom.
et: Saate alistada veebisaidi taotlused juhtida suumitaset.
eu: Ez egin jaramonik zooma kontrolatzeko webgunearen eskaerei
fi: Ohita sivustojen zoomaustason hallintaa koskevat pyynnöt.
fr_ca: Ignorer les demandes du site Web concernant le contrôle de la fonction de zoom.
ga: Sáraigh iarratais an tsuímh ghréasáin le leibhéal zúmála a rialú.
gl: Anula as solicitudes de sitios web de controlar o nivel do zoom.
hi: जूम स्तर नियं‍त्रित करने के लिए वेबसाइट अनुरोध ओवरराइड करें।
hr: Poništite zahtjeve web stranica za upravljanje zumiranjem.
hu: Webhelyek nagyításiszint-vezérlési kéréseinek felülbírálása.
hy: Մերժել խոշորացման մակարդակը հսկելու կայքի հարցումները:
is: Hnekkja beiðnum vefsvæða um að stjórna aðdrætti.
it_it: Ignorate le richieste dei siti Web di controllare il livello di zoom.
ja_jp: Webサイトの設定に関係なく、指で画面を拡大または縮小できます。
ka: შეიცვალოს ვებსაიტის მოთხოვნები ზომის კონტროლის შესახებ.
kk: Веб-сайттың масштабтау деңгейін басқару туралы сұрауын қайта анықтау.
ko_kr: 웹사이트 설정과 관계없이 손가락으로 화면을 확대할 수 있습니다.
lt: Pakeiskite svetainės užklausas, kad galėtumėte reguliuoti mastelio lygį.
lv: Ignorēt tīmekļa vietnes pieprasījumus attiecībā uz tālummaiņas līmeņa vadību.
mk: Запостави барања од сајтот за контрола на нивото на зумот.
nb: Overstyrer nettsidens forespørsler for å kontrollere zoomnivået.
nl: Negeer websiteverzoeken voor regelen zoomniveau.
pl: Zastąp żądania witryny sterowania poziomem powiększenia.
pt_pt: Ignorar os pedidos de sites da Web para controlar o nível de zoom.
ro: Ignorați solicitările site-urilor web pentru a controla nivelul de zoom.
ru_ru: Переопределять запросы веб-сайта на управление масштабом.
sk: Ignorovanie žiadostí webových lokalít o nastavenie úrovne zväčšenia.
sl: Prepis zahtev spletnega mesta za nadzor stopnje povečave.
sr: Potisni zahteve sajta radi kontrole nivoa zuma.
sv: Åsidosätt webbplatsens begäran för att kontrollera zoomnivån.
tr_tr: Yakınlaştırma seviyesini kontrol etmek için web sitesi isteklerini geçersiz kılar
uk: Надання переваги запитам веб-сайтів для керування рівнем масштабування.
uz: Masshtab darajasini boshqarish uchun veb-sayt so‘rovlarini bekor qiling.
zh_cn: 无论网页如何设置，用户可用手指放大画面
zh_tw: 覆寫網頁要求以控制縮放程度。

# IDS_BR_SBODY_DISPLAY_IMAGES_ON_WEBPAGES
source: Show images on Web pages.
ar: عرض الصور على صفحات الويب.
az: Şəkilləri internet səhifələrdə göstər.
bg: Показване на изображения на уебстраници.
ca: Mostrar imatges a pàgines web.
cs: Zobrazí obrázky na webových stránkách.
da: Vis billeder på websider.
de: Bilder auf Webseiten anzeigen
el_gr: Εμφάνιση εικόνων σε ιστοσελίδες.
es_us: Mostrar imágenes en páginas Web.
et: Saate kuvada veebilehtedel olevaid pilte.
eu: Erakutsi irudiak web orrietan
fi: Näytä kuvat verkkosivuilla.
fr_ca: Afficher des images sur les pages Web.
ga: Taispeáin íomhánna ar leathanaigh Ghréasáin.
gl: Amosar imaxes de páxinas web.
hi: वेबपेजेस की छवियाँ दिखाएँ।
hr: Prikaz slika na web stranicama.
hu: Képek megjelenítése weboldalakon.
hy: Ցուցադրել պատկերներ կայքէջերում:
is: Birta myndir á vefsíðum.
it_it: Visualizza immagini su pagine Web.
ja_jp: Webページに画像を表示
ka: სურათები გამოჩნდეს ვებგვერდებზე.
kk: Суреттерді веб-беттерде көрсету.
ko_kr: 웹페이지에 이미지를 표시합니다.
lt: Rodyti paveikslėlius tinklalapiuose.
lv: Parādīt tīmekļa lapu attēlus.
mk: Прикажувај слики на интернет-страниците.
nb: Vis bilder på nettsider.
nl: Geef afbeeldingen weer op webpagina's.
pl: Wyświetl obrazy na stronach WWW.
pt_pt: Apresentar imagens nas páginas Web.
ro: Afișați imaginile de pe paginile web.
ru_ru: Показывать изображения на веб-страницах.
sk: Zobrazovanie obrázkov na webových stránkach.
sl: Prikaz slik na spletnih straneh.
sr: Prikaži slike na web stranicama.
sv: Visa bilder på webbplatser.
tr_tr: Web sayfalarında görüntüleri gösterir
uk: Відображення зображень на веб-сторінках.
uz: Veb-sahifadagi tasvirlarni aks ettirish.
zh_cn: 在网页上显示图片
zh_tw: 在網頁上顯示圖像。

# IDS_BR_SBODY_COMPRESS_CONTENT_FROM_WEBSITES_TO_USE_LESS_DATA
source: Compress content from websites to use less data.
ar: اضغط المحتويات الواردة من مواقع الويب لاستخدام كمية أقل من البيانات.
az: Daha az məlumatdan istifadə etmək üçün vebsaytlardakı məzmunu sıx.
bg: Компресирайте съдържание от уеб сайтове, за да се използват по-малко данни.
ca: Comprimeixi el contingut dels llocs web per utilitzar menys dades.
cs: Komprimuje obsah webových stránek, aby bylo použito méně dat.
da: Komprimer indhold fra websteder for at bruge færre data.
de: Inhalte von Webseiten komprimieren, um Datenvolumen zu sparen.
el_gr: Κάντε συμπίεση του περιεχομένου από τοποθεσίες web για τη χρήση λιγότερων δεδομένων.
es_us: Comprima el contenido de los sitios web para usar menos datos.
et: Andmekasutuse vähendamiseks tihendage sisu veebisaitidelt.
eu: Konprimitu webguneetako edukia datu gutxiago erabiltzeko.
fi: Pakkaa sivustojen sisällöt, jotta ne käyttävät vähemmän dataa.
fr_ca: Compressez le contenu issu des sites Web pour utiliser moins de données.
ga: Comhbhrúigh inneachar ó láithreáin ghréasáin le níos lú sonraí a úsáid.
gl: Comprime contido de sitios web para utilizar menos datos.
hi: कम डाटा उपयोग करने के लिए वेबसाइट से सामग्री संपीड़ित करें।
hr: Za korištenje manje količine podataka komprimirajte sadržaj s web-mjesta.
hu: Az adatforgalom csökkentése érdekében tömöríti a webhelyek tartalmát.
hy: Խտացրեք կայքերից վերցված բովանդակությունը՝ ավելի քիչ տվյալներ օգտագործելու համար:
is: Þjappa efni frá vefsvæðum til að minnka gagnanotkun.
it_it: Comprimete i contenuti dei siti Web per utilizzare meno dati.
ja_jp: データの使用量を減らすためにWebサイトからのコンテンツを圧縮
ka: შეკუმშეთ მასალა ვებსაიტებიდან, რომ გამოიყენოთ ნაკლები მონაცემი.
kk: Азырақ деректерді пайдалану үшін, веб-сайттардағы мазмұнды қысыңыз.
ko_kr: 데이터를 적게 사용하도록 웹사이트의 콘텐츠를 압축합니다.
lt: Glaudinti svetainių turinį, kad būtų naudojama mažiau duomenų.
lv: Saspiediet tīmekļa vietņu saturu, lai izmantotu mazāk datu.
mk: Компримирај содржини од интернет-страници за да се користат помалку податоци.
nb: Komprimer innhold fra nettsteder for å bruke mindre data.
nl: Comprimeer inhoud van websites om minder gegevens te gebruiken.
pl: Kompresuj zawartość z witryn internetowych w celu używania mniej danych.
pt_pt: Comprimir conteúdos dos sites Web para utilizar menos dados.
ro: Comprimați conținutul de pe site-urile web pentru a utiliza mai puține date.
ru_ru: Сжатие содержимого веб-сайтов для сокращения объема данных.
sk: Obsah z webových lokalít sa bude komprimovať, aby sa spotrebovalo menej dát.
sl: Stiskanje vsebine s spletnih mest, da porabijo manj podatkov.
sr: Kompresuj sadržaj sajtova da bi koristio/la manje podataka.
sv: Komprimera innehåll från webbplatser så att mindre data används.
tr_tr: Daha az veri kullanmak için web sitelerinden gelen içeriği sıkıştırın.
uk: Стиснення вмісту з веб-сайтів для зменшення використання даних.
uz: Kamroq ma’lumotdan foydalanish uchun veb-saytlardan olingan tarkibni zichlang.
zh_cn: 从网站压缩内容以使用更少数据
zh_tw: 壓縮來自網站的內容以使用較少數據。

# IDS_BR_SBODY_CLEAR_NOTIFICATION_ACCESS_INFORMATION_FOR_ALL_WEBSITES
source: Clear notification access information for all websites.
ar: مسح معلومات الوصول إلى الإشعارات لمواقع الويب كافة.
az: Bütün saytlara çıxış məlumatını sil.
bg: Изчистете информацията за достъп до уведомления за всички уеб сайтове.
ca: Esborrar informació d'accés de notificacions de tots els llocs web.
cs: Smaže informace o přístupu k webovému oznamování pro všechny webové servery.
da: Ryd oplysninger om meddelelsesadgang for alle websteder.
de: Web-Benachrichtigungszugänge für alle Webseiten löschen.
el_gr: Εκκαθάριση των πληροφοριών πρόσβασης σε ειδοποιήσεις για όλες τις τοποθεσίες web.
es_us: Eliminar la información de acceso a notificaciones de todos los sitios web.
et: Saate kustutada teavituse juurdepääsuteabe kõikide veebisaitide jaoks.
eu: Garbitu webgune guztietako jakinarazpenetara sartzeko informazioa.
fi: Poista kaikkien sivustojen ilmoitusten käyttötiedot.
fr_ca: Supprimez les informations d'accès aux notifications pour tous les sites Web.
ga: Glan faisnéis rochtana faoi fhógraí gréasáin do gach láithreán gréasáin.
gl: Borra a información de acceso a notificacións para todos os sitios web.
hi: सभी वेबसाइट्स के लिए सूचना एक्सेस जानकारी साफ करें।
hr: Izbriši informacije o pristupu obavijesti za sva web-mjesta.
hu: Törli valamennyi webhely értesítés-hozzáférési adatait.
hy: Մաքրել ծանուցման մուտքի մասին տեղեկությունները բոլոր կայքերի համար:
is: Hreinsa upplýsingar um tilkynningaaðgang fyrir öll vefsvæði.
it_it: Cancellate le informazioni di accesso alle notifiche per tutti i siti Web.
ja_jp: 全てのWebサイトのアクセス通知情報を消去
ka: წაშალეთ შეტყობინებაზე წვდომის ინფორმაცია ყველა ვებსაიტისთვის.
kk: Барлық веб-сайттарға арналған хабарландыру қатынасы ақпаратын тазалау.
ko_kr: 모든 웹사이트에 대한 알림 접근을 삭제합니다.
lt: Išvalyti visų svetainių pranešimų prieigos informaciją.
lv: Notīriet paziņojumu piekļuves informāciju visām tīmekļa vietnēm.
mk: Избриши информации за пристап до известувања за сите интернет-страници.
nb: Tøm varselstilgangsinformasjon for alle nettsteder.
nl: Wis melding met toegangsgegevens voor alle websites.
pl: Wyczyść informacje o dostępie do powiadomień dla wszystkich witryn internetowych.
pt_pt: Limpar informações de acesso de notificações para todos os sites da Web.
ro: Ștergeți informațiile privind accesul la notificări pentru toate site-urile web.
ru_ru: Очистка данных уведомлений о доступе для всех веб-сайтов.
sk: Vymažú sa informácie o prístupe k oznámeniam pre všetky webové lokality.
sl: Izbris podatkov o dostopu do obvestil za vsa spletna mesta.
sr: Obriši informacije o pristupu obaveštenjima za sve sajtove.
sv: Rensa information om åtkomst till aviseringar för alla webbplatser.
tr_tr: Tüm web siteleri için bildirim erişim bilgilerini temizle.
uk: Видалення даних доступу до сповіщень на всіх веб-сайтах.
uz: Barcha veb-saytlar uchun bildirishnomaga kirish ma’lumotlarini o‘chirish.
zh_cn: 清除所有网站的通知访问信息
zh_tw: 清除所有網站的通知存取資訊。

source: Change the text size for easier reading, especially when viewing desktop versions of websites on your phone. Note that the text layout may change as a result.
de: Ändern Sie die Größe des Texts, damit er leichter zu lesen ist, insbesondere beim Anzeigen von Desktop-Versionen von Websites auf Ihrem Telefon. Beachten Sie, dass sich das Layout des Texts dadurch ändern kann.
es_us: Cambie el tamaño del texto para una lectura más sencilla, especialmente cuando vea versiones de escritorio de sitios Web en su dispositivo. Tenga en cuenta que, como consecuencia, el diseño del texto puede cambiar.
fr_ca: Modifiez la taille du texte pour un meilleur confort de lecture, notamment lors de l'affichage des versions bureau des sites Web sur votre téléphone. La disposition du texte peut être affectée par ce changement.
it_it: Modificate la dimensione del testo per una lettura più agevole, specialmente durante la visualizzazione di siti Web in versione per PC sul telefono. Tenete presente che il layout del testo potrebbe cambiare di conseguenza.
ja_jp: 文字サイズを変更し、特にPC版のWebサイトを閲覧しやすくします。文字サイズを変更すると、テキストのレイアウトが変更される可能性があります。
ko_kr: 쉽게 읽을 수 있도록 글자 크기를 변경합니다. 특히 휴대전화에서 PC 버전의 웹사이트를 볼 때 유용합니다. 줄간격 등 문단 구성이 변경될 수 있습니다.
zh_cn: 更改文本大小以便于阅读，尤其是在手机上查看网站的桌面版本时。请注意，文本布局可能会因此而改变。
zh_tw: 變更文字大小以便輕鬆閱讀，尤其是在手機上使用裝置檢視桌機版本的網站時。請注意文字的版面配置結果可能改變。
