Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

source: %1$s (%2$s) is requesting permission to store data on your device for offline use.
ar: يوجد طلب من ‎%1$s (%2$s)‎ للحصول على إذن من أجل تخزين بيانات على جهازك للاستخدام عند عدم الاتصال بالإنترنت
az: %1$s (%2$s) cihazınızda oflayn istifadə üçün məlumat saxlamağa icazə istəyir.
bg: %1$s (%2$s) иска разрешение за съхраняване на данни на вашето устройство за използване офлайн.
ca: %1$s (%2$s) està demanant permís per emmagatzemar dades al seu dispositiu per a ús fora de línia
cs: %1$s (%2$s) žádá o povolení uložit do zařízení data pro použití offline.
da: %1$s (%2$s) anmoder om tilladelse til at gemme en stor mængde data på din enhed til offline-brug.
de: %1$s (%2$s) möchte die Berechtigung erhalten, Daten für die Offline-Verwendung auf Ihrem Gerät zu speichern.
el_gr: Η ιστοσελίδα %1$s (%2$s) ζητά δικαίωμα για την αποθήκευση δεδομένων στη συσκευή σας για χρήση εκτός σύνδεσης.
es_us: %1$s (%2$s) está solicitando permiso para almacenar datos en su dispositivo para el uso sin conexión.
et: %1$s (%2$s) taotleb luba salvestada teie seadmesse andmeid, et kasutada neid vorguuhenduseta.
eu: %1$s (%2$s) baimena eskatzen ari zaizu datu kopuru handia gordetzeko zure gailuan lineaz kanpoko erabilerarako
fi: %1$s (%2$s) pyytää lupaa tietojen tallentamiseen laitteeseen offline-tilassa tapahtuvaa käyttöä varten.
fr_ca: %1$s (%2$s) demande l'autorisation d'enregistrer des données sur votre appareil pour une utilisation hors-ligne.
ga: Tá %1$s (%2$s) ag iarraidh ceada le sonraí a stóráil ar do ghléas le húsáid as líne
gl: %1$s (%2$s) está solicitando permiso para almacenar datos no teu dispositivo para utilizalos fóra de liña
hi: %1$s (%2$s) आपके डिवाइस पर ऑफ़लाइन उपयोग करने के लिए डाटा स्टोर करने हेतु अनुरोध कर रहा है
hr: %1$s (%2$s) traži dopuštenje da pohrani veću količinu podataka na vaš uređaj za korištenje izvan mreže.
hu: %1$s (%2$s) engedélyt kér nagymennyiségű adat tárolására az eszközön offline használatra.
hy: %1$s (%2$s) հարցնում է ցանցից դուրս օգտագործման համար Ձեր սարքում տվյալներ պահելու թույլտվություն:
is: %1$s (%2$s) biður um leyfi til að geyma mikið magn gagna í tækinu til notkunar án nettengingar.
it_it: %1$s (%2$s) sta chiedendo il permesso di archiviare i dati sul dispositivo in uso per l'utilizzo offline.
ja_jp: %1$s(%2$s)がオフラインで使用するために、端末にデータを保存する権限を要求しています。
ka: %1$s (%2$s) ითხოვს მონაცემების თქვენს მოწყობილობაში შენახვის ნებართვას, ინტერნეტში მათ გამოსაყენებლად.
kk: %1$s (%2$s) желіден тыс пайдалану үшін деректерді құрылғыда сақтау рұқсатын сұрауда.
ko_kr: %1$s(%2$s)에서 오프라인에서 사용할 수 있도록 디바이스에 데이터를 저장할 수 있는 권한을 요청합니다.
lt: %1$s (%2$s) prašo leidimo išsaugoti duomenis jūsų įrenginyje ir naudotis jais atsijungus.
lv: %1$s (%2$s) pieprasa atļauju jūsu ierīcē saglabāt datus lietošanai bezsaistē.
mk: %1$s (%2$s) бара дозвола да зачувува податоци на уредот за користење без интернет.
nb: %1$s (%2$s) ber om tillatelse til å lagre data på enheten din for bruk i frakoblet modus.
nl: %1$s (%2$s) vraagt toestemming om gegevens op uw apparaat op te slaan voor offline gebruik.
pl: %1$s (%2$s) żąda zezwolenia na zapisanie danych na Twoim urządzeniu do korzystania offline.
pt_pt: %1$s (%2$s) está a pedir permissão para guardar uma grande quantidade de dados no seu dispositivo para utilização offline.
ro: %1$s (%2$s) solicită permisiunea de a salva date pe dispozitivul dvs. pentru utilizarea offline.
ru_ru: %1$s (%2$s) запрашивает разрешение на хранение данных на устройстве для использования в автономном режиме.
sk: %1$s (%2$s) žiada o povolenie uložiť údaje do vášho zariadenia na používanie v režime offline.
sl: %1$s (%2$s) zahteva dovoljenje za shranjevanje podatkov v vašo napravo za uporabo brez povezave.
sr: %1$s (%2$s) traži dozvolu da sačuva podatke na tvoj uređaj za offline korišćenje.
sv: %1$s (%2$s) begär tillstånd för att lagra en stor mängd data på din enhet för användning offline.
tr_tr: %1$s (%2$s) çevrim dışı kullanım için cihazınıza veri depolamak üzere izin istiyor
uk: %1$s (%2$s) запитує дозвіл на збереження даних на пристрої для автономного використання.
uz: %1$s (%2$s) qurilmangizga offlayn foydalanish uchun ma’lumotni saqlashga ruxsat so‘ramoqda.
zh_cn: %1$s (%2$s) 正在请求许可在您的设备上存储数据用于离线使用。
zh_tw: %1$s (%2$s) 正在請求權限以於您的裝置上儲存資料作為離線使用。

# IDS_BR_POP_P1SS_HP2SS_IS_REQUESTING_PERMISSION_TO_SHOW_NOTIFICATIONS
source: %1$s (%2$s) is requesting permission to show notifications.
ar: يوجد طلب من %1$s (%2$s) للحصول على إذن من أجل عرض الإخطارات
az: %1$s (%2$s) bildirişləri göstərmək üçün icazə istəyir.
bg: %1$s (%2$s) иска разрешение за показване на известия.
ca: %1$s (%2$s) està demanant permís per mostrar notificacions
cs: %1$s (%2$s) žádá o povolení zobrazit oznámení.
da: %1$s (%2$s) anmoder om tilladelse til at vise meddelelser.
de: %1$s (%2$s) möchte die Berechtigung erhalten, Benachrichtigungen anzuzeigen.
el_gr: Η ιστοσελίδα %1$s (%2$s) ζητά δικαίωμα για την εμφάνιση ειδοποιήσεων.
es_us: %1$s (%2$s) está solicitando permiso para mostrar notificaciones.
et: %1$s (%2$s) taotleb luba naidata teavitusi.
eu: %1$s (%2$s) baimena eskatzen ari zaizu jakinarazpenak erakusteko
fi: %1$s (%2$s) pyytää lupaa ilmoitusten näyttämiseen.
fr_ca: %1$s (%2$s) demande l'autorisation de consulter les notifications.
ga: Tá %1$s (%2$s) ag iarraidh ceada le fógraí a thaispeáint
gl: %1$s (%2$s) está solicitando permiso para amosar notificacións
hi: %1$s (%2$s) सूचना दिखाने की अनुमति का अनुरोध कर रहा है।
hr: %1$s (%2$s) traži dopuštenje da prikaže obavijesti.
hu: %1$s (%2$s) engedélyt kér értesítések megjelenítésére.
hy: %1$s (%2$s) հարցնում է ծանուցումները ցույց տալու թույլտվություն:
is: %1$s (%2$s) biður um leyfi til að sýna tilkynningar.
it_it: %1$s (%2$s) sta chiedendo il permesso di mostrare le notifiche.
ja_jp: %1$s(%2$s)が通知を表示する権限を要求しています。
ka: %1$s (%2$s) ითხოვს შეტყობინებების ჩვენების ნებართვას.
kk: %1$s (%2$s) хабарландыруларды көрсетуге рұқсат сұрауда.
ko_kr: %1$s(%2$s)에서 알림 표시 권한을 요청합니다.
lt: %1$s (%2$s) prašo leidimo parodyti pranešimus.
lv: %1$s (%2$s) pieprasa atļauju rādīt paziņojumus.
mk: %1$s (%2$s) бара дозвола да покажува известувања.
nb: %1$s (%2$s) ber om tillatelse til å vise varsler.
nl: %1$s (%2$s) vraagt toestemming voor het weergeven van meldingen.
pl: %1$s (%2$s) żąda zezwolenia na pokazanie powiadomień.
pt_pt: %1$s (%2$s) está a pedir permissão para mostrar notificações.
ro: %1$s (%2$s) solicită permisiunea de a afișa notificări.
ru_ru: %1$s (%2$s) запрашивает разрешение на отображение уведомлений.
sk: %1$s (%2$s) žiada o povolenie zobrazovať oznámenia.
sl: %1$s (%2$s) zahteva dovoljenje za prikaz obvestil.
sr: %1$s (%2$s) traži dozvolu za prikazivanje obaveštenja.
sv: %1$s (%2$s) begär tillstånd för att visa meddelanden.
tr_tr: %1$s (%2$s) bildirimleri göstermek için izin istiyor
uk: %1$s (%2$s) запитує дозвіл на відображення сповіщень.
uz: %1$s (%2$s) bildirishnomalarni ko‘rsatish uchun ruxsat so‘ramoqda.
zh_cn: %1$s (%2$s) 正在请求许可显示通知。
zh_tw: %1$s (%2$s) 正在請求授權以顯示通知。

source: %1$s (%2$s) is requesting permission to change how your browser works on this site. This may be an attempted attack on your system. If you do not trust this website or know why this request has appeared, tap Cancel.
ar: يوجد طلب من %1$s (%2$s) للحصول على إذن من أجل تغيير طريقة عمل المستعرض على هذا الموقع. قد ينطوي ذلك على محاولة لمهاجمة نظامك. إذا كنت لا تثق في موقع الويب هذا أو كنت لا تعرف سبب ظهور هذا الطلب، فانقر فوق ”إلغاء“.
az: %1$s (%2$s) bu saytda brauzerin necə işləməsini dəyişmək üçün icazə istəyir. Bu sizin sisteminizə hücum etmək cəhdi ola bilər. Bu veb-sayta etibar etmisinizsə və ya bu sorğunun nə üçün göründüyünü bilmirsinizsə, Ləğv et vurun
bg: %1$s (%2$s) иска разрешение за смяна на това как браузърът ви работи на този сайт. Това може да е опит за атака на вашата система. Ако нямате доверие на този уебсайт или не знаете защо тази заявка се е появила, чукнете Отказ
ca: %1$s (%2$s) està demanant permís per canviar com funciona el seu navegador en aquest lloc. Això pot ser un intent d'atac al seu sistema. Si no confia en aquest lloc web ni sap per què ha aparegut aquesta sol·licitud, toqui Cancel·lar.
cs: %1$s (%2$s) žádá o povolení změnit způsob, jakým prohlížeč pracuje s touto stránkou. Ta se možná pokouší napadnout váš systém. Pokud webové stránce nedůvěřujete nebo víte, proč se zobrazil tento požadavek, klepněte na tlačítko Zrušit
da: %1$s (%2$s) anmoder om tilladelse til ændre, hvordan din browser fungerer på denne hjemmeside. Det kan være et forsøg på et angreb på dit system. Hvis du ikke har tillid til denne hjemmeside eller ved, hvorfor anmodningen er opstået, skal du trykke på Annuller.
de: %1$s (%2$s) möchte die Berechtigung erhalten, die Einstellungen Ihres Browsers für diese Site zu ändern. Dies könnte ein Angriffsversuch auf Ihr System sein. Wenn Sie dieser Website nicht vertrauen bzw. nicht wissen, warum diese Anfrage angezeigt wird, tippen Sie auf „Abbrechen“.
el_gr: Η ιστοσελίδα %1$s (%2$s) ζητά δικαίωμα για την αλλαγή του τρόπου με τον οποίο λειτουργεί το πρόγραμμα περιήγησής σας σε αυτήν την τοποθεσία. Αυτό ενδέχεται να είναι απόπειρα επίθεσης στο σύστημά σας. Εάν δεν εμπιστεύεστε αυτήν την τοποθεσία web ή αν δεν γνωρίζετε γιατί εμφανίστηκε αυτό το αίτημα, πατήστε «Ακύρωση»
es_us: %1$s (%2$s) está solicitando permiso para cambiar el funcionamiento de su explorador en este sitio. Esto puede ser un intento de atacar su sistema. Si no confía en este sitio web o si no sabe por qué apareció está solicitud, pulse Cancelar
et: %1$s (%2$s) taotleb luba muuta viisi, kuidas teie brauser töötab sellel saidil. See võib olla katse rünnata teie süsteemi. Kui te ei usalda seda veebisaiti või ei tea, miks see taotlus kuvatakse, toksake käsku Tühista
eu: %1$s (%2$s) baimena eskatzen ari zaizu zure nabigatzaileak gune honetan lan egiteko duen modua aldatzeko. zure sistemaren aurkako eraso saiakera izan daiteke. Ez bazara webguneaz fidatzen edo ez badakizu eskaeraren arrazoia, ukitu Baztertu.
fi: %1$s (%2$s) pyytää lupaa selaimen toimintatavan muuttamiseen tässä sivustossa. Tämä voi olla järjestelmääsi kohdistuva hyökkäysyritys. Jos et luota tähän sivustoon tai et tiedä, miksi olet saanut tämän pyynnön, napauta Peruuta.
fr_ca: %1$s (%2$s) demande l'autorisation de modifier le comportement de votre navigateur sur ce site. Cela peut être une tentative d'attaque de votre système. Si vous ne faites pas confiance à ce site Web ou si vous ne savez pas d'où vient cette demande, touchez Annuler
ga: Tá %1$s (%2$s) ag iarraidh ceada leis an gcaoi ina n-oibríonn do bhrabhsálaí ar an láithreán seo a athrú. Is féidir gur ionsaí iarrtha ar do chóras é seo. Mura bhfuil iontaoibh agat as an láithreán gréasáin seo nó mura bhfuil an fáth a bhfuil an t-iarratas seo ar eolas agat, tapáil Cuir ar Ceal.
gl: %1$s (%2$s) está solicitando permiso para cambiar o modo de funcionamento do teu navegador neste sitio. É posible que se trate dun intento de ataque ao teu sistema. Se non confías neste sitio web ou non sabes por que apareceu esta solicitude, toca Cancelar.
hi: %1$s (%2$s) इस साइट पर आपके ब्राउज़र के कार्य के तरीके को बदलने की अनुमति का अनुरोध कर रहा है। यह आपके सिस्टम पर आक्रमण का प्रयास हो सकता है। यदि आपको इस वेबसाइट पर विश्वास नहीं है या नहीं जानते हैं कि यह अनुरोध क्यों प्रकट हुआ है, तो “रद्द करें” पर टैप करें।
hr: %1$s (%2$s) traži dopuštenje da promijeni način rada preglednika na ovoj stranici. Ovo može biti pokušaj napada na vaš sustav. Ako ne vjerujete ovoj web stranici ili ne znate zašto se ovaj zahtjev pojavio, dodirnite Prekid
hu: %1$s (%2$s) engedélyt kér a böngésző működési módjának megváltoztatására ezen a helyen. Ez támadási kísérlet is lehet a rendszer ellen. Ha nem bízik meg a webhelyben, vagy nem tudja, miért jelent meg ez a kérés, érintse meg a Mégse gombot
hy: %1$s (%2$s) հարցնում է կայքում Ձեր զննարկչի աշխատակերպը փոխելու թույլտվություն: Դա կարող է լինել Ձեր համակարգի վրա գրոհելու փորձ: Եթե չեք վստահում այս կայքին կամ գիտեք, թե ինչու է հայտնվել այս հարցումը, թակեք Դադարեցնել
is: %1$s (%2$s) biður um leyfi til að breyta því hvernig vafrinn virkar á þessu vefsvæði. Hugsanlega er þetta tilraun til að ráðast á kerfið þitt. Ef þú treystir ekki þessu vefsvæði eða veist ekki hvers vegna þessi beiðni birtist skaltu pikka á Hætta við.
it_it: %1$s (%2$s) sta chiedendo il permesso di modificare il funzionamento del browser su questo sito. Potrebbe essere un tentativo di attacco al sistema dell'utente. Se il sito Web non è attendibile o non si conosce il motivo della visualizzazione di questa richiesta, toccate Annulla.
ja_jp: %1$s(%2$s)がこのサイトでブラウザの動作を変更する権限を要求しています。許可すると、システムが攻撃される可能性があります。このWebサイトが信用できない場合や、要求が表示される理由が不明な場合は[キャンセル]をタップしてください。
ka: %1$s (%2$s) ითხოვს ამ საიტზე თქვენი ბრაუზერის მუშაობის ფორმის შეცვლის ნებართვას. შესაძლოა, ეს იყოს თქვენს სისტემაზე შეტევის მცდელობა. თუ ამ ვებსაიტს არ ენდობით, ან არ იცით რატომ გამოჩნდა ეს მოთხოვნა, შეეხეთ „გაუქმება“-ს
kk: %1$s (%2$s) осы сайтта браузеріңіздің жұмыс істеу әдісін өзгертуді сұрауда. Бұл жүйеңізге шабуыл әрекеті болуы мүмкін. Бұл веб-сайтқа сенбесеңіз немесе бұл сұрау неге шығарылғанын білсеңіз, Бас тарту түймешігін басыңыз
ko_kr: %1$s(%2$s)에서 이 사이트의 브라우저 작업 변경 권한을 요청합니다. 이는 시스템을 공격하려는 시도일 수 있습니다. 이 웹사이트를 신뢰하지 않거나 요청의 이유를 모르는 경우에는 취소 버튼을 누르세요.
lt: %1$s (%2$s) prašo leidimo pakeisti naršyklės veikimą šioje svetainėje. Taip gali būti mėginama pakenkti jūsų sistemai. Jei nepasitikite šia svetaine arba nežinote, kodėl pasirodė ši užklausa, bakstelėkite „Atšaukti“
lv: %1$s (%2$s) pieprasa atļauju mainīt, kā jūsu pārlūks darbojas šajā vietnē. Tas var būt mēģinājums uzbrukt jūsu sistēmai. Ja neuzticaties šai tīmekļa vietnei vai nezināt, kādēļ šis pieprasījums tiek parādīts, pieskarieties pie Atcelt
mk: %1$s (%2$s) бара дозвола да смени како функционира Вашиот прегледник на оваа интернет страница. Тоа може да биде обид за напад на системот. Ако не и верувате на интернет страницата или не знаете зошто се појавило барањево, допрете Откажи
nb: %1$s (%2$s) ber om tillatelse til å endre hvordan nettleseren din fungerer på dette nettstedet. Dette kan være et forsøkt angrep på systemet ditt. Hvis du ikke stoler på dette nettstedet eller vet hvorfor denne forespørselen har oppstått, bør du trykke på Avbryt.
nl: %1$s (%2$s) vraagt toestemming om de manier van werken van uw browser op deze site te wijzigen. Dit kan een aanval op uw systeem zijn. Als u deze website niet vertrouwt of als u niet weet waarom dit verzoek is verschenen, tikt u op Annuleren.
pl: %1$s (%2$s) żąda zezwolenia na zmianę sposobu, w jaki Twoja przeglądarka działa w tej witrynie. To może być próba zaatakowania Twojego systemu. Jeśli nie ufasz tej witrynie lub nie wiesz, dlaczego to żądanie się pojawiło, dotknij Anuluj
pt_pt: %1$s (%2$s) está a pedir permissão para alterar o modo como o seu browser trabalha neste site. Isto pode ser uma tentativa de ataque ao seu sistema. Se não confiar neste site da Web ou se não souber porque é que este pedido apareceu, toque em Cancelar.
ro: %1$s (%2$s) solicită permisiunea de a schimba modul în care funcționează browser-ul dvs. pe acest site. Aceasta poate fi o încercare de a vă ataca sistemul. Dacă nu aveți încredere în acest site web sau nu știți de ce a apărut această solicitare, atingeți Anulare
ru_ru: %1$s (%2$s) запрашивает разрешение на изменение работы браузера на этом сайте. Это может быть попыткой атаки на систему. Если вы не доверяете этому веб-сайту или знаете причину возникновения этого запроса, нажмите 'Отмена'
sk: %1$s (%2$s) žiada o povolenie zmeniť to, ako váš prehliadač funguje na tejto lokalite. Toto môžete byť pokus o útok na váš systém. Ak nedôverujete tejto webovej lokalite alebo ak neviete, prečo sa zobrazila táto žiadosť, ťuknite na tlačidlo Zrušiť
sl: %1$s (%2$s) zahteva dovoljenje, da spremeni delovanje brskalnika na tem spletnem mestu. To je lahko poskus napada na vaš sistem. Če temu spletnemu mestu ne zaupate ali ne veste, zakaj se je pojavila ta zahteva, pritisnite Prekliči
sr: %1$s (%2$s) traži dozvolu za promenu načina na koji pretraživač radi na ovom sajtu. Ovo može biti pokušaj napada na tvoj sistem. Ako ne veruješ ovom veb sajtu ili ne znaš zbog čega se pojavio ovaj zahtev, kucni na Otkaži
sv: %1$s (%2$s) begär tillstånd för att ändra hur din webbläsare fungerar på den här sidan. Det kan vara ett försök att attackera ditt system. Om du inte litar på den här webbplatsen eller inte vet varför den här begäran visas ska du trycka på Avbryt.
tr_tr: %1$s (%2$s) tarayıcınızın bu sitede nasıl çalıştığını değiştirmek için izin istiyor. Bu sisteminize bir saldırı denemesi olabilir. Bu web sitesine güvenmiyorsanız veya bu talebin neden göründüğünü biliyorsanız İptal'e dokunun.
uk: %1$s (%2$s) запитує дозвіл на зміну режиму роботи браузера на цьому сайті. Це може бути спроба хакерської атаки на систему. Якщо ви вважаєте цей сайт ненадійним або вам відома причина надсилання цього запиту, натисніть Скасувати
uz: %1$s (%2$s) brauzeringiz ushbu saytda ishlashini o‘zgartirish uchun ruxsat so‘ramoqda. Bu tizimingizga uyushtirilgan hujum bo‘lishi mumkin. Agar ushbu veb-saytga ishonmasangiz yoki ushbu so‘rov qanday yuzaga kelganini bilmasangiz, Bekor qilishni cherting
zh_cn: %1$s (%2$s) 正在请求许可更改您的浏览器在该站点的工作方式。这可能是对您系统的尝试攻击。如果您不信任该网站或知道为何出现该请求，请点击【取消】。
zh_tw: %1$s (%2$s) 正在請求授權來變更瀏覽器在此網站上運作的方式。這可能是嘗試攻擊您的系統的行為。若您不信任此網站或知道為何會出現此請求，請輕觸取消

# IDS_BR_POP_P1SS_HP2SS_IS_REQUESTING_PERMISSION_TO_ACCESS_YOUR_LOCATION
source: %1$s (%2$s) is requesting permission to access your location.
ar: يوجد طلب من %1$s (%2$s) للحصول على إذن من أجل الوصول إلى موقعك
az: %1$s (%2$s) yerinizə daxil olmaq üçün icazə istəyir.
bg: %1$s (%2$s) иска разрешение за достъп до вашето местоположение.
ca: %1$s (%2$s) està demanant permís per accedir a la seva ubicació
cs: %1$s (%2$s) žádá o povolení přístupu k informacím o vaší poloze.
da: %1$s (%2$s) anmoder om tilladelse til at få adgang til din placering.
de: %1$s (%2$s) möchte die Berechtigung erhalten, um auf Ihren Standort zuzugreifen.
el_gr: Η ιστοσελίδα %1$s (%2$s) ζητά δικαίωμα πρόσβασης στα δεδομένα θέσης σας.
es_us: %1$s (%2$s) está solicitando permiso para acceder a su ubicación.
et: %1$s (%2$s) taotleb luba juurdepaasuks teie asukohale.
eu: %1$s (%2$s) baimena eskatzen ari zaizu zure kokapenera sartzeko
fi: %1$s (%2$s) pyytää lupaa sijaintisi käyttämiseen.
fr_ca: %1$s (%2$s) demande l'autorisation de se connecter pour connaitre votre position.
ga: Tá %1$s (%2$s) ag iarraidh ceada le do shuíomh a rochtain
gl: %1$s (%2$s) está solicitando permiso para ter acceso á túa situación
hi: %1$s (%2$s) आपके स्थान को ऐक्सेस करने की अनुमति का अनुरोध कर रहा है
hr: %1$s (%2$s) traži dopuštenje da pristupi vašoj lokaciji.
hu: %1$s (%2$s) engedélyt kér az Ön helyadataihoz való hozzáféréshez.
hy: %1$s (%2$s) հարցնում է Ձեր գտնվելու տեղը մուտք գործելու թույլտվություն:
is: %1$s (%2$s) biður um leyfi til að fá aðgang að staðsetningunni þinni.
it_it: %1$s (%2$s) sta chiedendo il permesso di accedere alla posizione dell'utente.
ja_jp: %1$s(%2$s)が現在地情報にアクセスする権限を要求しています。
ka: %1$s (%2$s) ითხოვს თქვენს ლოკაციაზე წვდომის ნებართვას.
kk: %1$s (%2$s) орналасқан орныңызға кіру рұқсатын сұрауда.
ko_kr: %1$s(%2$s)에서 내 위치정보 접근 권한을 요청합니다.
lt: %1$s (%2$s) prašo leidimo nustatyti jūsų vietą.
lv: %1$s (%2$s) pieprasa atļauju piekļūt jūsu atrašanās vietai.
mk: %1$s (%2$s) бара дозвола да пристапи кон Вашата локација.
nb: %1$s (%2$s) ber om tillatelse til å få tilgang til posisjonen din.
nl: %1$s (%2$s) vraagt toestemming voor toegang tot uw locatie.
pl: %1$s (%2$s) żąda zezwolenia na dostęp do Twojej lokalizacji.
pt_pt: %1$s (%2$s) está a pedir permissão para aceder à sua localização.
ro: %1$s (%2$s) solicită permisiunea de a vă accesa locația.
ru_ru: %1$s (%2$s) запрашивает разрешение на доступ к местоположению.
sk: %1$s (%2$s) žiada o povolenie na prístup k vášmu umiestneniu.
sl: %1$s (%2$s) zahteva dovoljenje za dostop do vaše lokacije.
sr: %1$s (%2$s) traži dozvolu za pristup tvojoj lokaciji.
sv: %1$s (%2$s) begär tillstånd om åtkomst till din plats.
tr_tr: %1$s (%2$s) konumunuza erişmek için izin istiyor
uk: %1$s (%2$s) запитує дозвіл на отримання доступу до вашого розташування.
uz: %1$s (%2$s) joylashuvingizga kirish uchun ruxsat so‘ramoqda.
zh_cn: %1$s (%2$s) 正在请求许可访问您的位置。
zh_tw: %1$s (%2$s) 正在請求授權以存取您的位置。
