Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

source: Use a prediction service to display related queries and popular websites in the address bar as you type.
ar: استخدم إحدى خدمات التوقع لعرض الاستعلامات ذات الصلة ومواقع الويب الأكثر شهرة في شريط العنوان أثناء كتابتها.
az: Yazdıqca ünvan sətrində əlaqədar sorğuları və məşhur veb-saytları göstərmək üçün proqnoz xidmətindən istifadə et.
bg: Използване на услуга за предсказване за показване на свързани заявки и популярни уебсайтове в адресната лента, докато пишете
ca: Utilitzar un servei de predicció per mostrar consultes relacionades i llocs webs populars a la barra d'adreces mentre escriu
cs: Použije službu predikce a zobrazuje v poli adresy při psaní související dotazy a populární webové stránky.
da: Brug en forudsigelsestjeneste for at få vist relaterede forespørgsler og populære internetsider i adresselinjen, når du taster.
de: Mithilfe eines Prognosediensts bei der Eingabe in der Adressleiste ähnliche Anfragen und beliebte Websites anzeigen
el_gr: Χρήση της υπηρεσίας πρόβλεψης για την εμφάνιση σχετικών ερωτημάτων και δημοφιλών τοποθεσιών web στη γραμμή διευθύνσεων κατά την πληκτρολόγηση.
es_us: Usar un servicio de predicción para mostrar consultas y sitios web relacionados en la barra de direcciones a medida que escribe.
et: Kasuta ennustusteenust, et kuvada trukkimise kaigus aadressiribal seotud paringuid ja populaarseid veebisaite.
eu: Erabili iragarpen zerbitzu bat lotutako galderak eta webgune arrakastatsuak helbide barran erakusteko idazten duzun bitartean
fi: Näytä aiheeseen liittyvät kyselyt ja suositut sivustot osoiterivillä jo kirjoitusvaiheessa käyttämällä ennakointipalvelua.
fr_ca: Utilisez un service de prédiction pour afficher les recherches associées et les sites Web populaires dans la barre d'adresse lors de la saisie de texte.
ga: Úsáid seirbhís tuartha le fiosruithe gaolmhara agus láithreáin Ghréasáin is mó éileamh a thaispeáint sa bharra seoltaí de réir mar a chlóscríobhann tú
gl: Utiliza un servizo de predición para amosar consultas relacionadas e sitios web populares na barra de enderezos segundo escribes
hi: जैसे ही आप एड्रेस बार में टाइप करते है तो संबंधित पता बार में संबंधित क्वेरीज़ और लोकप्रिय वेबसाइटों को प्रदर्शित करने के लिए किसी पूर्वानुमान सेवा का उपयोग करें।
hr: Korištenje usluge predviđanja za prikaz povezanih upita i popularnih web-stranica u traci za adresu dok tipkate
hu: Javaslószolgáltatás használata a kapcsolódó keresőkifejezések és népszerű webhelyek megjelenítéséhez, amikor a címsorba ír
hy: Օգտվել կանխատեսման ծառայությունից՝ առնչվող հարցումներն ու հանրածանոթ կայքերը մեքենագրելու ընթացքում հասցեագոտում ցուցադրելու համար:
is: Nota tillöguþjónustu til að birta tengdar fyrirspurnir og vinsæl vefsvæði í veffangastikunni þegar skrifað er.
it_it: Utilizzate il servizio di predizione per visualizzare le relative ricerche e le pagine Web più visitate nella barra degli indirizzi durante la digitazione.
ja_jp: アドレスバーに入力時に、関連性の高い検索キーワードや人気のWebサイトが表示される予測サービスを使用
ka: გამოიყენეთ კარნახის ფუნქცია და მისამართის ზოლში აკრეფის დროს გამოჩნდება შესაბამისი ფრაზები და პოპულარული საიტები.
kk: Терген кезде мекенжай жолағында қатысты сұраулар мен танымал веб-сайттарды көрсету үшін болжау қызметін пайдалану.
ko_kr: 예측 서비스를 사용하여 주소표시줄에 관련 문구 또는 인기 웹사이트를 표시합니다.
lt: Naudoti nuspėjimo paslaugą ir atvaizduoti susijusias užklausas ir populiariausias svetaines adreso juostoje, kai rašote.
lv: Izmantojiet intuitīvās ievades pakalpojumu, lai, rakstot adrešu joslā, tiktu parādīti saistīti vaicājumi un populāras tīmekļa vietnes.
mk: Користете ја услугата за предвидување за да се прикажуваат сродни пребарувања и популарни интернет страници во лентата за адреси додека пишувате.
nb: Bruk en forslagstjeneste for å vise beslektede forespørsler og populære nettsteder på adresselinjen mens du skriver.
nl: Gebruik een voorspelservice om samenhangende vragen en populaire websites in de adresbalk weer te geven terwijl u typt.
pl: Korzystaj z usługi podpowiadania w celu wyświetlania na pasku adresu powiązanych pytań oraz popularnych witryn internetowych w trakcie pisania.
pt_pt: Utilize um serviço de previsão para apresentar questões relacionadas e sites da Web populares na barra de endereços à medida que escreve.
ro: Utilizați un serviciu de predicții pentru a afișa interogări similare și site-uri web populare în timp ce introduceți text în bara de adrese.
ru_ru: Выводить связанные запросы или популярные сайты в адресной строке при вводе.
sk: Použitím služby predpovedí môžete počas písania zobraziť na paneli s adresou súvisiace dotazy a obľúbené webové lokality.
sl: Uporabite storitev predvidevanja, da se v naslovni vrstici med vnašanjem prikažejo povezane poizvedbe in priljubljena spletna mesta.
sr: Koristi uslugu predviđanja za prikazivanje srodnih upita i popularnih web sajtova u traci sa adresama dok kucaš.
sv: Använd förutsägningstjänsten för att visa relaterade frågor och populära webbplatser i adressfältet när du skriver.
tr_tr: Adres çubuğuna siz yazdıkça ilgili sorguları ve popüler web sitelerini görüntüleyecek bir tahmin servisi kullanın.
uk: Використовувати послугу прогнозування для відображення пов’язаних запитів і популярних веб-сайтів у полі введення адреси під час введення.
uz: Manzil satriga matn kiritayotgan vaqtingizda tegishli so‘rovlar yoki ommabop veb-saytlar ko‘rsatilishi uchun taxmin qilish xizmatidan foydalaning.
zh_cn: 在您输入时使用联想服务以在地址栏中显示相关查询和受欢迎的网站
zh_tw: 使用預測服務以於輸入時，在網址列顯示相關查詢及熱門網站。

# IDS_BR_BODY_UPPER_FOLDER_T_TALKBACK
source: Upper folder
ar: المجلد الأعلى
az: Üst qovluq
bg: По-горна папка
ca: Carpeta superior
cs: Horní složka
da: Øverste mappe
de: Übergeordneter Ordner
el_gr: Επάνω φάκελος
es_us: Carpeta superior
et: Ülemine kaust
eu: Goiko karpeta
fi: Yläkansio
fr_ca: Dossier supérieur
ga: Fillteán uachtarach
gl: Carpeta superior
hi: ऊपरी फ़ोल्डर
hr: Gornja mapa
hu: Feljebb
hy: Վերին պանակ
is: Efri mappa
it_it: Cartella superiore
ja_jp: 上位フォルダです。
ka: ზედა საქაღალდე
kk: Жоғарғы қалта
ko_kr: 상위 폴더입니다
lt: Ankstesnis aplankas
lv: Augšējā mape
mk: Погорна папка
nb: Øvre mappe
nl: Bovenste map
pl: Wyższy katalog
pt_pt: Pasta superior
ro: Folder superior
ru_ru: На уровень выше
sk: Vyšší priečinok
sl: Višja mapa
sr: Gornji folder
sv: Övre mapp
tr_tr: Üst klasör
uk: Коренева папка
uz: Yuqoriroq jild
zh_cn: 上一级文件夹
zh_tw: 上一層資料夾

# IDS_BR_BODY_UNTAGGED
source: Untagged
ar: بدون علامة
az: Etiketlənməyib
bg: Без тагове
ca: Sense etiqueta
cs: Neoznačeno
da: Ikke-tagget
de: Ohne Tag
el_gr: Χωρίς ετικέτα
es_us: Sin etiquetar
et: Sildistamata
eu: Etiketarik gabe
fi: Merkitsemätön
fr_ca: Non libellé
ga: Neamhchlibeáilte
gl: Non etiquetado
hi: टैग नहीं किया गया
hr: Bez oznake
hu: Címkézetlen
hy: Չհատկորոշված
is: Ómerkt
it_it: Senza tag
ja_jp: タグなし
ka: უიარლიყო
kk: Белгіленбеген
ko_kr: 태그 없음
lt: Nepažymėta
lv: Neatzīmēts
mk: Неозначено
nb: Ikke tagget
nl: Niet-getagd
pl: Nieoznaczone etykietą
pt_pt: Sem etiqueta
ro: Fără etichetă
ru_ru: Неотмеченные
sk: Bez značky
sl: Brez oznake
sr: Uklonjena oznaka
sv: Ej taggad
tr_tr: Etiketsiz
uk: Без тегу
uz: Teglanmagan
zh_cn: 未标签
zh_tw: 未標記

source: Unable to open the file at %s. It may have been removed or renamed, or file permissions may be preventing access.
ar: يتعذر فتح الملف في %s. لربما تمت إزالته أو إعادة تسميته، أو لربما كانت أذونات الملفات تحول دون الوصول إليه.
az: Faylı %s-da açmaq olmadı. O, silinmiş və ya adı dəyişdirilmiş ola bilər və ya fayl icazələri çıxışın qarşısını ala bilər.
bg: Не може да се отвори файлът в %s. Може да е бил премахнат или преименуван или разрешенията за файл може да предотвратяват достъп.
ca: No es pot obrir el fitxer a %s. Pot ser que s'hagi eliminat o canviat de nom, o que els permisos del fitxer n'evitin l'accés.
cs: Nepodařilo se otevřít soubor v %s. Pravděpodobně byl odebrán nebo přejmenován, nebo brání přístupu oprávnění k souboru.
da: Kan ikke åbne filen fra %s. Den er muligvis blevet fjernet eller omdøbt. Det er også muligt, at filtilladelserne forhindrer adgang.
de: Datei auf %s kann nicht geöffnet werden. Sie wurde möglicherweise entfernt oder umbenannt, oder der Zugriff wird durch Dateiberechtigungen verhindert.
el_gr: Δεν είναι δυνατό το άνοιγμα του αρχείου στη θέση %s. Μπορεί να έχει καταργηθεί, να έχει αλλάξει όνομα ή ενδέχεται τα δικαιώματα του αρχείου να αποκλείουν την πρόσβαση.
es_us: No es posible abrir el archivo en %s. Puede que haya sido eliminado, que su nombre haya cambiado o que los permisos de archivo impidan el acceso.
et: Faili ei saa avada asukohas %s. See on võib-olla eemaldatud või ümber nimetatud või failiload takistavad juurdepääsu.
eu: Ezin da %s-(e)ko fitxategia ireki. Baliteke kenduta edo berrizendatuta egotea, edo fitxategi baimenek sarbidea galaraztea.
fi: Sijainnissa %s olevaa tiedostoa ei voi avata. Se on poistettu tai nimetty uudelleen, tai tiedosto-oikeudet estävät sen käytön.
fr_ca: Impossible d'ouvrir le fichier enregistré dans %s. Il a peut-être été supprimé ou renommé, ou les autorisations de fichier empêchent d'y accéder.
ga: Ní féidir an comhad ag %s a oscailt. Is féidir gur baineadh nó athainmníodh é, nó is féidir go bhfuil bac ar rochtain ag ceadanna comhaid.
gl: Non se pode abrir o arquivo en %s. É posible que fora eliminado ou se cambiase o seu nome, ou que os permisos do arquivo estean impedindo o acceso.
hi: %s पर फाइल खोलने में असमर्थ। हो सकता है इसे निकाल दिया गया हो या इसका नाम बदल दिया गया हो अथवा हो सकता है कि फाइल अनुमतियाँ एक्सेस को प्रतिबंधित करती हों।
hr: Nije moguće otvoriti datoteku u %s. Datoteka je uklonjena ili preimenovana ili dopuštenja datoteke onemogućuju pristup.
hu: Nem lehet megnyitni a fájlt itt: %s. Lehet, hogy a fájlt áthelyezték vagy átnevezték, illetve az engedélyei akadályozhatják a hozzáférést.
hy: Անհնար է ֆայլը բացել %s-ում: Գուցե այն հեռացվել կամ վերանվանվել է, կամ ֆայլի թույլտվություններն են արգելում մուտքը:
is: Ekki er hægt að opna skrána á %s. Hún kann að hafa verið fjarlægð eða endurnefnd eða heimild til að opna hana vantar.
it_it: Impossibile aprire il file su %s. Potrebbe essere stato rimosso o rinominato oppure le autorizzazioni del file ne impediscono l'accesso.
ja_jp: %sのファイルを開くことができません。ファイルが削除されたか、名前が変更され、ファイルのアクセスを阻止している可能性があります。
ka: ფაილი ვერ იხსნება %s-ში. შესაძლოა, იგი წაშლილია ან შეცვლილია სახელი, ან არ არის ფაილზე წვდომის ნებართვა.
kk: %s ішіндегі файлды ашу мүмкін емес. Ол жойылуы немесе аты өзгертілуі мүмкін немесе файл рұқсаттары кіргізбеуі мүмкін.
ko_kr: %s에서 파일을 열 수 없습니다. 삭제 또는 이름이 변경된 파일이거나, 접근이 제한된 파일일 수 있습니다.
lt: Neįmanoma atidaryti failo, kuris yra %s. Jis galėjo būti pašalintas, pervardytas arba prieigos nesuteikia failo leidimai.
lv: Nevar atvērt failu vietnē %s. Iespējams, tas ir noņemts vai pārdēvēts, vai arī faila atļaujas neļauj tam piekļūt.
mk: Не може да се отвори фајлот во %s. Може е преместен или преименуван или дозволите за фајлови спречуваат пристап.
nb: Kan ikke åpne filen på %s. Det kan hende den er fjernet eller har endret navn, eller det kan hende at filtillatelser hindrer tilgang.
nl: Kan het bestand niet openen op %s. Het is mogelijk verwijderd of hernoemd of de bestandsmachtigingen verhinderen de toegang.
pl: Nie można otworzyć pliku pod adresem %s. Być może został on usunięty, zmieniono jego nazwę lub dostęp do niego jest blokowany przez uprawnienia pliku.
pt_pt: Impossível abrir o ficheiro em %s. O ficheiro pode ter sido removido, o nome pode ter sido alterado ou as permissões de ficheiro podem estar a impedir o acesso.
ro: Fișierul din %s nu poate fi deschis. Este posibil ca acesta să fi fost eliminat sau redenumit sau este posibil ca permisiunile legate de fișier să blocheze accesul.
ru_ru: Не удалось открыть файл в %s. Возможно, он был удален или переименован либо у вас нет разрешений на доступ к нему.
sk: Nedá sa otvoriť súbor v priečinku %s. Pravdepodobne bol odstránený alebo premenovaný alebo povolenia súboru zabraňujú v prístupe.
sl: Datoteke na lokaciji %s ni mogoče odpreti. Morda je bila odstranjena ali preimenovana, ali pa vam dostop preprečujejo dovoljenja datoteke.
sr: Nije moguće otvoriti fajl u %s. Možda je uklonjen ili preimenovan, ili dozvole za fajl možda sprečavaju pristup.
sv: Det går inte att öppna filen på %s. Den kan ha tagits bort eller så kan namnet på den ha ändrats, eller så kan filbehörigheten förhindra åtkomst.
tr_tr: %s konumundaki dosya açılamadı. Dosya kaldırılmış veya yeniden adlandırılmış olabilir veya dosya izinleri erişimi engelliyor olabilir.
uk: Неможливо відкрити файл у %s. Можливо, його видалено чи перейменовано або доступ заблоковано дозволами файла.
uz: %sda faylni ochib bo‘lmaydi. U olib tashlangan yoki nomi o‘zgartirilgan bo‘lishi mumkin, yoki fayl ruxsati kirishga yo‘l qo‘ymayotgan bo‘lishi mumkin.
zh_cn: 无法打开位于%s的文件。文件可能已移除或重命名，或文件权限可能阻止访问。
zh_tw: 無法開啟%s的檔案。可能已移除或重新命名，或者檔案允許權限阻止存取。

# IDS_BR_BODY_UNABLE_TO_DISPLAY_THE_WEBPAGE_NO_RESPONSE_FROM_THE_SERVER
source: Unable to display the webpage. No response from the server.
ar: يتعذر عرض صفحة الويب. لا توجد استجابة من الخادم.
az: Veb-səhifəni göstərmək mümkün deyil. Serverdən cavab yoxdur.
bg: Уебстраницата не може да се покаже. Няма отговор от сървъра.
ca: No es pot mostrar la pàgina web. No hi ha resposta del servidor.
cs: Webovou stránku není možné zobrazit. Server neodpovídá.
da: Kan ikke vise hjemmesiden. Intet svar fra serveren.
de: Die Webseite kann nicht angezeigt werden. Keine Antwort vom Server.
el_gr: Δεν είναι δυνατή η εμφάνιση της ιστοσελίδας. Ο διακομιστής δεν αποκρίνεται.
es_us: No se puede mostrar la página Web. No hay respuesta del servidor.
et: Veebilehte ei saa kuvada. Server ei vasta.
eu: Ezin da web orria erakutsi. Zerbitzariak ez du erantzuten.
fi: Verkkosivua ei voi näyttää. Palvelin ei vastaa.
fr_ca: Affichage de la page Web impossible. Aucune réponse du serveur.
ga: Ní féidir an leathanach Gréasáin a thaispeáint. Ní bhfuarthas freagairt ón bhfreastalaí.
gl: Non se pode amosar a páxina web. O servidor non responde.
hi: वेबपेज प्र‍दर्शित करने में अक्षम। सर्वर से कोई प्रतिक्रिया नहीं।
hr: Nemoguće prikazati internet stranicu. Poslužitelj ne reagira.
hu: Nem lehet megjeleníteni a webhelyet. A szerver nem válaszol.
hy: Անհնար է ցուցադրել կայքէջը: Սերվերից պատասխան չկա:
is: Ekki er hægt að birta vefsíðuna. Netþjónninn svarar ekki.
it_it: Impossibile visualizzare la pagina Web. Il server non risponde.
ja_jp: Webページを表示できません。サーバーから応答がありません。
ka: ვებგვერდი ვერ იხსნება. სერვერიდან პასუხი არ არის.
kk: Веб-бетті көрсету мүмкін емес. Серверден жауап жоқ.
ko_kr: 서버에서 응답이 없어 웹페이지를 표시할 수 없습니다.
lt: Neįmanoma parodyti svetainės. Nėra atsakymo iš serverio.
lv: Nevar parādīt tīmekļa lapu. Nav atbildes no servera.
mk: Не може да се прикаже веб-страницата. Нема одговор од серверот.
nb: Kan ikke vise nettsiden. Serveren svarer ikke.
nl: Kan de webpagina niet weergeven. Geen reactie van de server.
pl: Nie można wyświetlić strony WWW. Brak odpowiedzi z serwera
pt_pt: Impossível apresentar a página Web. Sem resposta do servidor.
ro: Nu se poate afișa pagina web. Niciun răspuns de la server.
ru_ru: Невозможно отобразить веб-страницу. Нет ответа от сервера.
sk: Nemožno zobraziť webovú stránku. Žiadna odpoveď zo servera.
sl: Spletne strani ni mogoče prikazati. Strežnik se ne odziva.
sr: Nije moguće prikazati web stranicu. Nema odgovora servera.
sv: Det går inte att visa webbsidan. Inget svar från servern.
tr_tr: Web sayfası görüntülenemiyor. Sunucu yanıt vermiyor.
uk: Неможливо відобразити веб-сторінку. Немає відповіді від сервера.
uz: Veb-sahifani aks ettirib bo‘lmaydi. Serverdan javob yo‘q.
zh_cn: 无法显示网页。服务器无响应。
zh_tw: 無法顯示網頁。伺服器沒有回應。

# IDS_BR_BODY_TOWN_CITY_COUNTY_ABB
source: Town/city/county
ar: ‏‫المدينة/المركز‬/البلد
az: Rayon/şəhər/ölkə
bg: Село/град/област
ca: Poble/ciutat/província
cs: Město/země
da: By/storby/land
de: Ort/Stadt/Gemeinde
el_gr: Πόλη/νομός
es_us: Pueblo/ciudad/país
et: Linn/riik
eu: Herria/hiria/herrialdea
fi: Kaupunki/maakunta
fr_ca: Village/ville/région
ga: Baile/cathair/contae
gl: Cidade/provincia
hi: नगर/शहर/प्रांत
hr: Mjesto/grad/županija
hu: Település vagy megye
hy: Ավան/քաղաք/մարզ
is: Bær/borg/sýsla
it_it: Paese/città/nazione
ja_jp: 都道府県/市区町村
ka: დაბა/ქალაქი/ქვეყანა
kk: Қалашық/қала/ел
ko_kr: 시/군/구
lt: Gyvenvietė / miestas / rajonas
lv: Pilsēta/rajons
mk: Место/град/околија
nb: Sted/by/kommune
nl: Stad/plaats/provincie
pl: Miejscowość/miasto/województwo
pt_pt: Vila/cidade/condado
ro: Oraș/județ/țară
ru_ru: Город/страна
sk: Mesto/okres/kraj
sl: Kraj/mesto/država
sr: Grad/velegrad/zemlja
sv: Ort/stad/län
tr_tr: Kasaba/şehir/ülke
uk: Населений пункт
uz: Shaharcha/shahar/okrug
zh_cn: 镇/市/省
zh_tw: 鄉/鎮/市

# IDS_BR_BODY_THIS_SITE_IS_USING_PS
source: This site is using %s.
ar: يستخدم هذا الموقع %s.
az: Bu sayt %s-dan istifadə edir.
bg: Този сайт използва %s.
ca: Aquest lloc està utilitzant %s.
cs: Tento server používá %s.
da: Dette sted bruger %s.
de: Diese Webseite verwendet %s.
el_gr: Αυτή η τοποθεσία χρησιμοποιεί %s.
es_us: Este sitio está usando %s.
et: See sait kasutab üksust %s.
eu: Gune honek %s erabiltzen du.
fi: Tämä sivusto käyttää sivustoa %s.
fr_ca: Ce site utilise %s.
ga: Tá %s á úsáid ag an suíomh seo.
gl: Este sitio está a usar %s.
hi: यह साइट %s का उपयोग कर रही है।
hr: Ovo web-mjesto koristi %s.
hu: A webhely a következőt használja: %s.
hy: Այս կայքն օգտագործում է %s:
is: Þetta vefsvæði notar %s.
it_it: Questo sito sta utilizzando %s.
ja_jp: このサイトでは%sを使用しています。
ka: ეს საიტი იყენებს %s-ს.
kk: Бұл сайт %s пайдалануда.
ko_kr: 이 사이트에서 %s를 사용 중입니다.
lt: Ši svetainė naudoja %s.
lv: Šī vietne izmanto %s.
mk: Оваа интернет-страница користи %s.
nb: Denne siden bruker %s.
nl: Deze site gebruikt %s.
pl: Ta witryna używa %s.
pt_pt: Este site está a utilizar %s.
ro: Acest site utilizează %s.
ru_ru: Этот сайт использует %s.
sk: Táto lokalita používa: %s.
sl: To spletno mesto uporablja %s.
sr: Ovaj sajt koristi %s.
sv: Webbplatsen använder %s.
tr_tr: Bu site %s kullanıyor.
uk: Цей сайт використовує %s.
uz: Ushbu sayt %s dan foydalanmoqda.
zh_cn: 该站点正在使用 %s。
zh_tw: 此網站正在使用 %s。

# IDS_BR_BODY_THIS_SITE_CAN_ACCESS_YOUR_LOCATION
source: This site can access your location.
ar: يمكن لهذا الموقع الوصول إلى موقعك.
az: Bu sayt yerinizə daxil ola bilər.
bg: Този сайт може да осъществява достъп до вашето местоположение.
ca: Aquest lloc pot accedir a la seva ubicació.
cs: Tento server má přístup k informacím o vaší poloze.
da: Dette websted kan få adgang til din placering.
de: Diese Website kann auf Ihren Standort zugreifen.
el_gr: Αυτή η τοποθεσία μπορεί να αποκτήσει πρόσβαση στην τοποθεσία σας.
es_us: Este sitio puede acceder a su ubicación.
et: Sellel saidil on juurdepääs teie asukohale.
eu: Gune hau zure kokapenera sar daiteke.
fi: Tämä sivusto pystyy käyttämään sijaintiasi.
fr_ca: Ce site peut accéder à votre position.
ga: Is féidir leis an láithreán seo do shuíomh reatha a rochtain.
gl: Este sitio pode acceder á túa localización.
hi: यह साइट आपके वर्तमान स्थान को एक्सेस कर सकती है।
hr: Ovo web-mjesto može pristupiti vašoj lokaciji.
hu: A webhely hozzáférhet a helyadataihoz.
hy: Այս կայքը կարող է մուտք գործել Ձեր տեղը:
is: Þetta vefsvæði hefur aðgang að staðsetningu þinni.
it_it: Questo sito può accedere alla vostra posizione.
ja_jp: Webサイトに現在地情報へのアクセスを許可
ka: ამ საიტს შეუძლია გახსნას თქვენი ლოკაცია.
kk: Бұл сайт орныңызға кіруі мүмкін.
ko_kr: 이 사이트에서 내 위치에 접근할 수 있습니다.
lt: Ši svetainė gali nustatyti jūsų buvimo vietą.
lv: Šī vietne var piekļūt jūsu atrašanās vietai.
mk: Оваа интернет-страница може да пристапува на Вашата локација.
nb: Denne siden kan få tilgang til posisjonen din.
nl: Deze site heeft toegang tot uw locatie.
pl: Ta witryna może uzyskać dostęp do Twojej lokalizacji.
pt_pt: Este site pode aceder à sua localização.
ro: Acest site poate accesa locația dvs.
ru_ru: Этот сайт может получать доступ к данным о вашем местонахождении.
sk: Táto lokalita má prístup k informáciám o vašej polohe.
sl: To spletno mesto ima dostop do vaše lokacije.
sr: Ovaj sajt može da pristupi tvojoj lokaciji.
sv: Webbplatsen kan få åtkomst till din plats.
tr_tr: Bu site mevcut konumunuza erişebilir.
uk: Цей сайт може отримати доступ до вашого розташування.
uz: Ushbu sayt joylashuvingizga kirishi mumkin.
zh_cn: 该站点可访问您的位置。
zh_tw: 此網站可存取您的位置。

# IDS_BR_BODY_THIS_SITE_CANNOT_ACCESS_YOUR_LOCATION
source: This site cannot access your location.
ar: لا يمكن لهذا الموقع الوصول إلى موقعك.
az: Bu sayt məkanınıza daxil ola bilmir.
bg: Този сайт не може да осъществява достъп до местоположението ви.
ca: Aquest lloc no pot accedir a la seva ubicació.
cs: Tento server nemá přístup k informacím o vaší poloze.
da: Dette websted kan ikke få adgang til din placering.
de: Diese Webseite kann nicht auf Ihren Standort zugreifen.
el_gr: Αυτή η τοποθεσία δεν έχει πρόσβαση στη θέση σας.
es_us: El sitio no puede acceder a su ubicación.
et: See sait ei pääse ligi teie asukohale.
eu: Gune honek ezin du zure kokapenera sartu.
fi: Tämä sivusto ei pysty käyttämään sijaintiasi.
fr_ca: Ce site ne peut pas accéder à votre position.
ga: Ní féidir leis an láithreán seo do shuíomh a rochtain.
gl: Este sitio non pode acceder á túa localización.
hi: यह साइट आपके स्थान को एक्सेस नहीं कर सकती है।
hr: Ovo web-mjesto ne može pristupiti vašoj lokaciji.
hu: A webhely nem fér hozzá az ön helyadataihoz.
hy: Այս կայքը չի կարող մուտք գործել Ձեր գտնվելու տեղը:
is: Þetta vefsvæði hefur ekki aðgang að staðsetningu þinni.
it_it: Questo sito non può accedere alla vostra posizione.
ja_jp: このサイトは現在地情報にアクセスできません。
ka: ამ საიტს არ შეუძლია გახსნას თქვენი ლოკაცია.
kk: Бұл сайт орныңызға кіре алмайды.
ko_kr: 현재 위치에서 이 사이트에 접근할 수 없습니다.
lt: Ši svetainė negali nustatyti jūsų vietos.
lv: Šī vietne nevar piekļūt jūsu atrašanās vietai.
mk: Интернет-страницата не може да пристапи кон Вашата локација.
nb: Denne siden kan ikke få tilgang til posisjonen din.
nl: Deze site heeft geen toegang tot uw locatie.
pl: Ta witryna nie może uzyskać dostępu do lokalizacji.
pt_pt: Este site não pode aceder à sua localização.
ro: Acest site nu poate accesa locația dvs.
ru_ru: Этот сайт не может получать доступ к данным о вашем местоположении.
sk: Táto lokalita nemá prístup k informáciám o vašej polohe.
sl: To spletno mesto nima dostopa do vaše lokacije.
sr: Ovaj sajt ne može da pristupi tvojoj lokaciji.
sv: Webbplatsen kan inte få åtkomst till din plats.
tr_tr: Bu site konumunuza erişemez.
uk: Цей сайт не може отримати доступ до вашого розташування.
uz: Ushbu sayt joylashuvingizga kira olmaydi.
zh_cn: 该站点无法访问您的位置。
zh_tw: 此網站無法存取您的位置。
