Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

source: To sign in to this website using your fingerprints, go to Settings and turn on Web sign-in.
ar: لتسجيل الدخول إلى موقع الويب هذا باستخدام بصمات الأصابع، انتقل إلى الضبط وقم بتفعيل تسجيل الدخول إلى الويب.
az: Barmaq izləri ilə bu vebsayta daxil olmaq üçün Parametrlərə keçin və Veb girişini aktivləşdirin.
bg: За да влезете в този уебсайт, като използвате пръстовите си отпечатъци, отидете в Настройки и активирайте Уеб влизане.
ca: Per iniciar la sessió en aquest lloc web amb les empremtes, vagi a Ajustaments i habiliti Inici de sessió web.
cs: Chcete-li se přihlásit k této webové stránce pomocí otisků prstů, přejděte na Nastavení a zapněte Webové přihlášení.
da: For at logge på dette websted med dine fingeraftryk skal du gå til Indstillinger og aktivere Log på internettet.
de: Wenn Sie sich bei dieser Website mit Fingerabdruck anmelden möchten, aktivieren Sie in den Einstellungen „Internet-Anmeldung“.
el_gr: Για να συνδεθείτε σε αυτήν την τοποθεσία web, χρησιμοποιώντας τα δαχτυλικά αποτυπώματά σας, μεταβείτε στις Ρυθμίσεις και ενεργοποιήστε την επιλογή «Σύνδεση web».
es_us: Para iniciar sesión en este sitio web con sus huellas digitales, vaya a Ajustes y active Iniciar sesión en la web.
et: Veebisaidile oma sõrmejälgedega sisselogimiseks avage menüü Seaded ja aktiveerige valik Veebi sisselogimine.
eu: Web orri honetan hatzak erabiliz saioa hasteko, joan Ezarpenetara eta gaitu Web saio hasiera.
fi: Jos haluat kirjautua tähän sivustoon sormenjäljillä, siirry Asetukset-kohtaan ja ota Verkkokirjautuminen-toiminto käyttöön.
fr_ca: Pour vous connecter à ce site Web à l'aide de vos empreintes, accédez à Paramètres et activez Connexion Web.
ga: Le síniú isteach ar an láithreán gréasáin seo le do mhéarloirg, téigh chuig Socruithe agus cumasaigh Síniú isteach gréasáin.
gl: Para iniciar sesión neste sitio web mediante as túas impresións dixitais, vai a Axustes e activa o inicio de sesión na web.
hi: आपके फिंगरप्रिंट्स के साथ इस वेबसाइट में साइन इन करने के लिए सेटिंग्स में जाएँ और वेब साइन-इन सक्षम करें।
hr: Za prijavljivanje na ovu web-stranicu pomoću otisaka prstiju idite u Postavke i uključite Prijavu preko interneta.
hu: Az ujjlenyomatos bejelentkezéshez a webhelyre engedélyezze a Webes bejelentkezés lehetőséget a Beállításokban.
hy: Ձեր մատնահետքերի միջոցով այս կայքը մտնելու համար գնացեք Դրվածքներ և ընձեռեք «Մուտք դեպի համացանց»:
is: Farðu í stillingar og gerðu vefinnskráningu virka til að skrá þig inn á þetta vefsvæði með fingraförum.
it_it: Per accedere a questo sito Web utilizzando le impronte digitali, andate in Impostazioni e attivate l'accesso Web.
ja_jp: 指紋を使用してこのWebサイトにサインインするには、[設定]に移動し、[Webサインイン]を有効にしてください。
ka: ამ ვებსაიტზე თითის ანაბეჭდებით შესასვლელად, გახსენით პარამეტრები და გაააქტიურეთ საიტზე შესვლა.
kk: Саусақ іздеріңізбен осы веб-сайтқа кіру үшін Параметрлер бөліміне өтіп, Вебке кіруді іске қосыңыз.
ko_kr: 지문을 이용하여 웹사이트에 로그인하려면 [설정]에서 [웹 로그인]을 실행하세요.
lt: Norėdami prisijungti prie šios svetainės naudodami pirštų atspaudus, eikite į nustatymus ir įjunkite „Jungtis prie žiniatinklio“.
lv: Lai pierakstītos šajā tīmekļa vietnē, izmantojot pirkstu nospiedumus, atveriet sadaļu Iestatījumi un aktivizējiet Pierakstīšanās tīmeklī.
mk: За да се регистрирате на интернет страницава со отпечаток на прс, одете во Поставувања и вклучете Најава на интернет.
nb: Hvis du vil logge på denne nettsiden med fingeravtrykkene dine, må du gå til Innstillinger og aktivere Nettpålogging.
nl: Als u bij deze website wilt inloggen met uw vingerafdrukken, gaat u naar Instellingen en schakelt u Inloggen via internet in.
pl: Aby logować się do tej witryny internetowej za pomocą odcisków palców, przejdź do menu Ustawienia i włącz opcję Logowanie do witryny.
pt_pt: Para iniciar sessão neste site da Web utilizando as suas impressões digitais, vá para Definições e active Início de sessão na Web.
ro: Pentru a vă conecta la acest site web utilizând amprentele, deschideți meniul Setări și activați conectarea pe web.
ru_ru: Чтобы войти в систему на этом веб-сайте с помощью отпечатков пальцев, перейдите в меню “Настройки” и активируйте функцию “Вход на веб-сайты”.
sk: Ak sa chcete prihlásiť na túto webovú lokalitu pomocou vašich odtlačkov prstov, prejdite do menu Nastavenia a zapnite možnosť Webové prihlásenie.
sl: Če se želite v to spletno mesto prijaviti s prstnimi odtisi, pojdite v Nastavitve in omogočite možnost Spletna prijava.
sr: Da bi se prijavio/la na ovaj sajt koristeći otiske prstiju, idi na podešavanja i omogući Prijavljivanje na web.
sv: För att logga in på den här hemsidan med fingeravtryck går du till Inställning och aktiverar webbinloggning.
tr_tr: Parmak izlerinizi kullanarak bu web sitesinde oturum açmak için Ayarlara gidin ve Web oturum açmayı etkinleştirin.
uk: Щоб увійти на цей веб-сайт за допомогою відбитків пальців, перейдіть до розділу «Установки» та ввімкніть «Вхід в Інтернет».
uz: Barmoq izlari yordamida ushbu veb-sayga kirish uchun Parametrlarga o‘ting va Veb kirishni yoqing.
zh_cn: 若要使用您的指纹登录该网站，请进入【设置】并启用【网站登录】。
zh_tw: 若要使用您的指紋登入此網站，請前往 [設定]並啟用 [網路登入]。

# IDS_BR_POP_THIS_CERTIFICATE_IS_NOT_FROM_A_TRUSTED_AUTHORITY
source: This certificate is not from a trusted authority.
ar: لم تصدر هذه الشهادة من مصدر موثوق به.
az: Bu sertifikat etibarlı mənbədən deyil.
bg: Този сертификат не е от надежден орган.
ca: Aquest certificat no és d'una autoritat de confiança.
cs: Tento certifikát nepochází od důvěryhodného úřadu.
da: Dette certifikat er ikke fra en kilde, der er tillid til.
de: Das Zertifikat stammt von einer nicht vertrauenswürdigen Quelle.
el_gr: Αυτό το πιστοποιητικό δεν προέρχεται από αξιόπιστη αρχή.
es_us: Este certificado no pertenece a una entidad de confianza.
et: See sertifikaat ei ole pärit usaldusväärsest allikast.
eu: Ziurtagiri hau ez da autoritate fidagarri batena.
fi: Tämä varmenne ei ole luotettavan tahon myöntämä.
fr_ca: Ce certificat ne provient pas d'une autorité fiable.
ga: Ní ó údarás iontaofa an deimhniú seo.
gl: Este certificado non é dunha autoridade fiable.
hi: यह प्रमाणपत्र किसी विश्वसनीय प्राधिकार का नहीं है।
hr: Potvrda nije pouzdana.
hu: A tanúsítvány nem megbízható hitelesítésszolgáltatótól származik.
hy: Այս վկայականը վստահելի մարմնից չէ:
is: Þetta vottorð er ekki frá traustum aðila.
it_it: Questo certificato non è stato emesso da un organismo attendibile.
ja_jp: この証明書は信頼できる機関からのものではありません。
ka: ეს სერტიფიკატი არ არის სანდო წყაროდან.
kk: Бұл куәлік сенімді органнан берілмеген.
ko_kr: 신뢰할 수 없는 기관에서 발급한 인증서입니다.
lt: Tai ne patikimos liudijimų įstaigos sertifikatas.
lv: Šis nav uzticamas iestādes sertifikāts.
mk: Овој сертификат не е од доверлив извор.
nb: Dette sertifikatet er ikke fra en godkjent instans.
nl: Dit certificaat is niet van een vertrouwde autoriteit.
pl: Ten certyfikat nie pochodzi od zaufanego urzędu.
pt_pt: Este certificado não é de uma autoridade fidedigna.
ro: Acest certificat nu provine de la o autoritate de încredere.
ru_ru: Этот сертификат получен не из надежного центра сертификации.
sk: Tento certifikát nie je od dôveryhodnej autority.
sl: Ta certifikat ni od zaupanja vrednega overovitelja.
sr: Ovaj sertifikat ne potiče od pouzdane institucije.
sv: Detta certifikat är inte från en tillförlitlig utfärdare.
tr_tr: Bu sertifika güvenilir bir kuruluştan değil.
uk: Цей сертифікат отримано не від довіреного центру сертифікації.
uz: Ushbu sertifikat ishonchli muallifdan emas.
zh_cn: 该证书不来自受信任的颁发机构。
zh_tw: 憑證非來自受信任的授權。

# IDS_BR_POP_THIS_CERTIFICATE_IS_FROM_A_TRUSTED_AUTHORITY
source: This certificate is from a trusted authority.
ar: صدرت هذه الشهادة عن مصدر موثوق به.
az: Bu sertifikat etibarlı mənbədəndir.
bg: Този сертификат е от надежден орган.
ca: Aquest certificat és d'una autoritat de confiança.
cs: Tento certifikát pochází od důvěryhodného úřadu.
da: Dette certifikat er fra en kilde, der er tillid til.
de: Das Zertifikat stammt von einer vertrauenswürdigen Quelle.
el_gr: Αυτό το πιστοποιητικό προέρχεται από αξιόπιστη αρχή πιστοποίησης.
es_us: Este certificado pertenece a una entidad de confianza.
et: See sertifikaat on pärit usaldusväärsest allikast.
eu: Ziurtagiri hau autoritate fidagarri batena da.
fi: Tämä varmenne on luotettavan tahon myöntämä.
fr_ca: Ce certificat provient d'une autorité fiable.
ga: Is ó údarás iontaofa an deimhniú seo.
gl: Este certificado é dunha autoridade fiable.
hi: यह प्रमाणपत्र किसी विश्वसनीय प्राधिकार से है।
hr: Potvrda je pouzdana.
hu: A tanúsítvány megbízható hitelesítésszolgáltatótól származik.
hy: Այս վկայականը վստահելի մարմնից է:
is: Þetta vottorð er frá traustum aðila.
it_it: Questo certificato è stato emesso da un organismo attendibile.
ja_jp: この証明書は信頼できる機関から発行されています。
ka: ეს სერტიფიკატი არის სანდო წყაროდან.
kk: Бұл куәлік сенімді органнан берілген.
ko_kr: 신뢰할 수 있는 기관에서 발급한 인증서입니다.
lt: Tai patikimos liudijimų įstaigos sertifikatas.
lv: Šis ir uzticamas iestādes sertifikāts.
mk: Овој сертификат е од доверлив извор.
nb: Dette sertifikatet er fra en godkjent instans.
nl: Dit certificaat is afkomstig van een vertrouwde autoriteit.
pl: Ten certyfikat pochodzi od zaufanego urzędu.
pt_pt: Este certificado é de uma autoridade fidedigna.
ro: Acest certificat provine de la o autoritate de încredere.
ru_ru: Этот сертификат получен из надежного центра сертификации.
sk: Tento certifikát je od dôveryhodnej autority.
sl: Ta certifikat je od zaupanja vrednega overovitelja.
sr: Ovaj sertifikat potiče od pouzdane institucije.
sv: Detta certifikat är från en tillförlitlig utfärdare.
tr_tr: Bu sertifika güvenilir bir kuruluşa ait.
uk: Цей сертифікат отримано від довіреного центру сертифікації.
uz: Ushbu sertifikat ishonchli muallifdan.
zh_cn: 该证书来自受信任的颁发机构。
zh_tw: 此憑證來自信任授權。

# IDS_BR_POP_THE_LOCATION_PERMISSION_DATA_FOR_THIS_WEBSITE_WILL_BE_CLEARED
source: The location permission data for this website will be cleared.
ar: سيتم مسح بيانات أذونات المواقع لموقع الويب هذا.
az: Bu vebsayt üçün məkan icazə məlumatı silinəcək.
bg: Данни с разрешение за местоположение за този уеб сайт ще бъдат изчистени.
ca: S'esborraran totes les dades de permisos d'ubicació per a aquesta web.
cs: Údaje o přístupu k místu pro tuto webovou stránku budou vymazány.
da: Placeringstilladelsesdataene for dette websted vil blive ryddet.
de: Die Standort-Berechtigungsdaten für diese Webseite werden gelöscht.
el_gr: Θα γίνει εκκαθάριση των δεδομένων δικαιωμάτων τοποθεσίας για αυτήν την τοποθεσία web.
es_us: Se eliminarán los datos de permisos de ubicación de este sitio web.
et: Kõik selle veebisaidi asukoha lubamise andmed kustutatakse.
eu: Webgune honen kokapen baimenaren datu guztiak garbituko dira.
fi: Kaikki tämän sivuston sijaintilupatiedot poistetaan.
fr_ca: Les données d'autorisation de localisation vont être effacées pour ce site Web.
ga: Glanfar sonraí cead suímh don láithreán gréasáin seo.
gl: Borraranse os datos dos permisos de localización deste sitio web.
hi: इस वेबसाइट का स्थान अनुमति डाटा साफ किया जाएगा।
hr: Izbrisat će se lokacijske dozvole za ovo web-mjesto.
hu: Törli a webhely helyinformációs engedélyadatait.
hy: Տեղորոշման թույլտվության տվյալներն այս կայքի համար կմաքրվեն:
is: Gögnum um staðsetningarheimildir fyrir þetta vefsvæði verður eytt.
it_it: I dati sulle autorizzazioni di localizzazione relativi a questo sito Web verranno cancellati.
ja_jp: このWebサイトの位置情報へのアクセス権限を消去します。
ka: ამ ვებსაიტისთვის წაიშლება ლოკაციის გამოყენების ნებართვის მონაცემები.
kk: Осы веб-бетке арналған орын рұқсаты деректері жойылады.
ko_kr: 이 웹사이트의 위치정보 권한 데이터를 삭제합니다.
lt: Šio tinklalapio vietos leidimo duomenys bus išvalyti.
lv: Tiks notīrīti atrašanās vietas atļaujas dati šai tīmekļa vietnei.
mk: Податоците за локација за оваа интернет-локација ќе се избришат.
nb: Dataene for posisjonstillatelse for dette nettstedet blir tømt.
nl: De locatiemachtigingsgegevens voor deze website worden gewist.
pl: Dane uprawnień dostępu do lokalizacji dla tej strony internetowej zostaną usunięte.
pt_pt: Os dados de permissão de localização deste site da Web serão limpos.
ro: Datele permisiunilor privind locația pentru acest site web vor fi șterse.
ru_ru: Данные о разрешениях на определение местоположения для этого веб-сайта будут очищены.
sk: Údaje o lokalizačných povoleniach pre túto webovú lokalitu sa vymažú.
sl: Podatki o lokacijskih dovoljenjih za to spletno mesto bodo izbrisani.
sr: Podaci o dozvoli lociranja za ovaj web sajt će biti obrisani.
sv: Platsåtkomstdata för webbplatsen rensas.
tr_tr: Bu web sitesi için konum izni verileri temizlenecek.
uk: Дані дозволів розташувань для цього веб-сайту буде видалено.
uz: Ushbu veb-sayt uchun joylashuv ruxsati ma’lumotlari o‘chirib tashlanadi.
zh_cn: 将清除该网站的位置权限数据。
zh_tw: 將清除此網站中的位置權限資料。

# IDS_BR_POP_THE_DESTINATION_FOLDER_IS_THE_SAME_AS_THE_SOURCE_FOLDER
source: The destination folder is the same as the source folder.
ar: مجلد الوجهة هو نفسه مجلد المصدر.
az: Təyin edilmiş yer üçün qovluğu mənbə qovluğu ilə eynidir.
bg: Папката – назначение е същата като папката - източник.
ca: La carpeta de destinació és la mateixa que la d'origen
cs: Cílová složka a zdrojová složka jsou stejné.
da: Destinationsmappen er den samme som kildemappen.
de: Ziel- und Quellordner sind identisch
el_gr: Ο φάκελος προορισμού είναι ο ίδιος με το φάκελο προέλευσης.
es_us: La carpeta de destino es la misma que la original.
et: Sihtkaust ja lahtekaust on samad.
eu: Karpeta hartzailea eta karpeta iturburua bera dira
fi: Kohdekansio on sama kuin lähdekansio.
fr_ca: Les dossiers source et cible sont identiques.
ga: Is ionann an fillteán sprice agus an fillteán foinseach
gl: A carpeta de destino é a mesma que a de orixe
hi: गंतव्य फोल्डर स्रोत फोल्डर के समान ही है।
hr: Izvorišna i odredišna mapa su iste.
hu: A célmappa azonos a forrásmappával.
hy: Նպատակային պահոցը նույնն է, ինչ ելակետային պահոցը:
is: Viðtökumappa er sú sama og upprunamappa.
it_it: La cartella di destinazione coincide con la cartella di origine.
ja_jp: 移動元と移動先のフォルダが同じです。
ka: საბოლოო საქაღალდე იგივეა, რაც საწყისი საქაღალდე.
kk: Тағайындалған қалта негізгі қалтамен бірдей емес.
ko_kr: 대상 폴더가 현재 폴더와 동일합니다.
lt: Paskirties aplankas toks pat kaip ir originalus aplankas.
lv: Mērķa mape ir tā pati, kas avota mape.
mk: Одредишната папка е иста како и изворната.
nb: Målmappen er den samme som kildemappen.
nl: De doelmap is hetzelfde als de bronmap.
pl: Katalog docelowy jest taki sam, jak katalog źródłowy.
pt_pt: A pasta de destino é igual à pasta de origem.
ro: Folderul de destinație este identic cu folderul sursă.
ru_ru: Папка назначения совпадает с исходной папкой.
sk: Cieľový priečinok sa zhoduje so zdrojovým priečinkom.
sl: Ciljna mapa je enaka izvorni.
sr: Odredišni folder je isti kao izvorni.
sv: Målmappen är densamma som källmappen.
tr_tr: Hedef klasör kaynak klasörle aynı.
uk: Папка призначення та вихідна папка однакові.
uz: Yakuniy jild manba jildi bilan bir xil.
zh_cn: 目标文件夹与源文件夹相同。
zh_tw: 目標資料夾與來源資料夾相同。

# IDS_BR_POP_THE_DESTINATION_FOLDER_IS_A_SUBFOLDER_OF_THE_SOURCE_FOLDER
source: The destination folder is a subfolder of the source folder.
ar: مجلد الوجهة هو مجلد فرعي لمجلد المصدر.
az: Təyinat qovluğu mənbə qovluğunun alt qovluğudur.
bg: Папката-назначение е подпапка на папката-източник.
ca: La carpeta de destinació és una subcarpeta de la d'origen
cs: Cílová složka je podsložkou zdrojové složky.
da: Destinationsmappen er en undermappe til kildemappen.
de: Der Zielordner ist ein Unterordner des Quellordners.
el_gr: Ο φάκελος προορισμού είναι υποφάκελος του φακέλου προέλευσης.
es_us: La carpeta de destino es una subcarpeta de la carpeta de origen.
et: Sihtkaust on lahtekausta alamkaust.
eu: Helburuko karpeta sorburuko karpetaren azpikarpeta bat da
fi: Kohdekansio on lähdekansion alikansio.
fr_ca: Le dossier de destination est un sous-dossier du dossier source.
ga: Is fo-fhillteán de chuid an fhillteáin fhoinsigh é an fillteán sprice
gl: A carpeta de destino é unha subcarpeta da carpeta de orixe
hi: गंतव्य फ़ोल्डर, स्रोत फ़ोल्डर का एक उपफ़ोल्‍डर है
hr: Odredišna mapa je podmapa izvorišne mape.
hu: A célmappa a forrásmappa almappája.
hy: Նպատակային պանակը ելակետային պանակի ենթապանակ է:
is: Viðtökumappan er undirmappa í upprunamöppunni.
it_it: La cartella di destinazione è una sottocartella della cartella di origine.
ja_jp: 移動先のフォルダは移動元のサブフォルダです。
ka: საბოლოო საქაღალდე დევს საწყის საქაღალდეში.
kk: Тағайындау қалтасы бастапқы қалтаның ішіндегі қалта болып табылады.
ko_kr: 대상 폴더가 소스 폴더의 하위 폴더입니다.
lt: Paskirties aplankas yra originaliojo aplanko poaplankis.
lv: Mērķa mape ir avota mapes apakšmape.
mk: Одредишната папка е под-папка на изворната.
nb: Målmappen er en undermappe i kildemappen.
nl: De doelmap is een submap van de bronmap.
pl: Katalog docelowy jest podkatalogiem katalogu źródłowego.
pt_pt: A pasta de destino é uma subpasta da pasta de origem.
ro: Folderul de destinație este un subfolder al folderului sursă.
ru_ru: Папка назначения вложена в исходную папку.
sk: Cieľový priečinok je podpriečinkom zdrojového priečinka.
sl: Ciljna mapa je podmapa izvorne.
sr: Odredišni folder je podfolder izvornog foldera.
sv: Målmappen är en undermapp till källmappen.
tr_tr: Hedef klasör kaynak klasörün bir alt klasörüdür.
uk: Папка призначення є підпапкою вихідної папки.
uz: Yakuniy jild manba jildining tagjildi hisoblanadi.
zh_cn: 目标文件夹是源文件夹的子文件夹。
zh_tw: 目的地資料夾是來源資料夾的子資料夾。

# IDS_BR_POP_THERE_ARE_PROBLEMS_WITH_THE_SECURITY_CERTIFICATE_FOR_THIS_WEBSITE
source: There are problems with the security certificate for this website.
ar: ثمة مشاكل في شهادة الحماية الخاصة بموقع ويب هذا.
az: Bu saytın təhlükəsizlik sertifikatı ilə bağlı problemlər var.
bg: Има проблеми със сертификата за защита за този уеб сайт.
ca: S'han detectat problemes amb el certificat de seguretat d'aquest lloc web.
cs: Došlo k potížím s certifikátem zabezpečení pro tuto webovou stránku.
da: Der er problemer med sikkerhedscertifikatet for dette websted.
de: Es gibt Probleme mit dem Sicherheitszertifikat dieser Webseite.
el_gr: Υπάρχουν προβλήματα με το πιστοποιητικό ασφαλείας αυτής της τοποθεσίας web.
es_us: Hay problemas con el certificado de seguridad de este sitio web.
et: Selle veebisaidi turvaserdiga on probleeme.
eu: Arazoak daude webgune honetako segurtasun ziurtagiriaz.
fi: Sivuston suojausvarmenteen kanssa on ongelmia.
fr_ca: Des problèmes sont survenus avec le certificat de sécurité de ce site Web.
ga: Tá fadhbanna ann leis an deimhniú slándála don láithreán gréasáin seo.
gl: Hai problemas co certificado de seguridade deste sitio web.
hi: इस वेबसाइट के सुरक्षा प्रमाणपत्र में समस्‍याएँ हैं।
hr: Došlo je do pogreške sigurnosne potvrde za ovo web-mjesto.
hu: Probléma merült fel a webhely biztonsági tanúsítványával kapcsolatban.
hy: Այս կայքի անվտանգության վկայականի հետ կապված խնդիրներ կան:
is: Vandamál komu upp vegna öryggisvottorðsins fyrir þetta vefsvæði.
it_it: Si sono verificati dei problemi con il certificato di sicurezza di questo sito Web.
ja_jp: Webサイトのセキュリティ証明書に問題があります。
ka: ამ ვებსაიტს აქვს უსაფრთხოების სერთიფიკატთან დაკავშირებული პრობლემა.
kk: Осы веб-сайтқа арналған қауіпсіздік куәлігінде қателер пайда болды.
ko_kr: 이 웹사이트의 보안 인증서에 문제가 있습니다.
lt: Iškilo problemų dėl šios svetainės apsaugos sertifikato.
lv: Radās problēmas ar šīs tīmekļa vietnes drošības sertifikātu.
mk: Има проблеми со безбедносниот сертификат на оваа интернет-страница.
nb: Det er problemer med sikkerhetssertifikatet for dette nettstedet.
nl: Er zijn problemen met het beveiligingscertificaat voor deze website.
pl: Wystąpiły problemy z certyfikatem zabezpieczeń dla tej witryny internetowej.
pt_pt: Existem problemas com o certificado de segurança deste site da Web.
ro: Au apărut probleme privind certificatul de securitate pentru acest site web.
ru_ru: Проблемы с сертификатом безопасности этого веб-сайта:
sk: Vyskytli sa problémy s bezpečnostným certifikátom pre túto webovú lokalitu.
sl: Na tem spletnem mestu ni težav z varnostnim certifikatom.
sr: Postoje problemi sa bezbednosnim sertifikatom za ovaj veb sajt.
sv: Det är problem med säkerhetscertifikatet för den här webbplatsen.
tr_tr: Bu web sitesinin güvenlik sertifikası ile ilgili sorunlar var.
uk: Проблеми із сертифікатом безпеки для цього веб-сайту.
uz: Ushbu saytning xavfsizlik sertifikati bilan bog‘liq muammolar mavjud.
zh_cn: 该网站的安全证书有问题。
zh_tw: 此網站的安全性憑證有問題。

# IDS_BR_POP_STARTING_DOWNLOAD_ING
source: Starting download...
ar: جاري بدء التنزيل...
az: Yükləmə başladılır...
bg: Начало на изтеглянето...
ca: S'està iniciant la descàrrega...
cs: Spouští se stahování...
da: Starter download...
de: Download wird gestartet...
el_gr: Ξεκινά η λήψη...
es_us: Iniciando descarga...
et: Allalaadimise alustamine...
eu: Deskarga hasten...
fi: Lataus käynnistetään...
fr_ca: Début du téléchargement...
ga: Ag tosú ar íoslódáil...
gl: Iniciando descarga...
hi: डाउनलोड शुरू कर रहे है...
hr: Pokretanje skidanja...
hu: Letöltés indítása...
hy: Ներբեռնման մեկնարկում...
is: Ræsi niðurhal...
it_it: Inizio download...
ja_jp: ダウンロード開始...
ka: იწყება ჩამოტვირთვა...
kk: Жүктеу басталуда...
ko_kr: 다운로드를 시작하는 중...
lt: Pradeda siųsti...
lv: Sāk lejupielādi...
mk: Почнува преземање...
nb: Starter nedlasting...
nl: Downloaden starten...
pl: Rozpoczynanie pobierania...
pt_pt: A iniciar transferência...
ro: Se începe descărcarea...
ru_ru: Начало загрузки...
sk: Spúšťa sa sťahovanie...
sl: Začenjam prenos ...
sr: Počinje preuzimanje...
sv: Startar hämtning...
tr_tr: İndirme başlıyor...
uk: Початок завантаження...
uz: Yuklab olish boshlanmoqda...
zh_cn: 正在开始下载...
zh_tw: 正在開始下載...
