Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_OPT_SCREEN
source: Screen
ar: الشاشة
az: Ekran
bg: Екран
ca: Pantalla
cs: Displej
da: Skærm
de: Bildschirm
el_gr: Οθόνη
es_us: Pantalla
et: Ekraan
eu: Pantaila
fi: Näyttö
fr_ca: Écran
ga: Scáileán
gl: Pantalla
hi: स्‍क्रीन
hr: Zaslon
hu: Kijelző
hy: Էկրան
is: Skjár
it_it: Schermo
ja_jp: 画面
ka: ეკრანი
kk: Бейнебет
ko_kr: 화면
lt: Ekranas
lv: Ekrāns
mk: Екран
nb: Skjerm
nl: Scherm
pl: Ekran
pt_pt: Ecrã
ro: Ecran
ru_ru: Экран
sk: Obrazovka
sl: Zaslon
sr: Ekran
sv: Skärm
tr_tr: Ekran
uk: Екран
uz: Ekran
zh_cn: 屏幕
zh_tw: 螢幕

# IDS_BR_OPT_LTE_GSM_WCDMA_HAUTO_CONNECT
source: LTE/GSM/WCDMA (auto connect)
ar: LTE/GSM/WCDMA (اتصال تلقائي)
az: LTE/GSM/WCDMA (avtomatik bağlantı)
bg: LTE/GSM/WCDMA (авто-свързване)
ca: LTE/GSM/WCDMA (connectar automàticament)
cs: LTE/GSM/WCDMA (automaticky připojit)
da: LTE/GSM/WCDMA (tilslut automatisk)
de: LTE/GSM/WCDMA (automatisch verbinden)
el_gr: 4G/3G/2G (αυτόματη σύνδεση)
es_us: LTE/GSM/WCDMA (conexión automática)
et: LTE/GSM/WCDMA (automaatne ühendamine)
eu: LTE/GSM/WCDMA (automatikoki konektatzea)
fi: LTE/GSM/WCDMA (automaattinen yhdistäminen)
fr_ca: LTE/GSM/WCDMA (connexion auto)
ga: LTE/GSM/WCDMA (uathnascadh)
gl: LTE/GSM/WCDMA (conexión automática)
hi: LTE/GSM/WCDMA (स्वतः कनेक्ट)
hr: LTE//GSM/WCDMA (automatsko spajanje)
hu: LTE/GSM/WCDMA (automatikus kapcsolódás)
hy: LTE/GSM/WCDMA (ինքնամիացում)
is: LTE/GSM/WCDMA (sjálfvirk tenging)
it_it: LTE/GSM/WCDMA (connessione automatica)
ja_jp: LTE/GSM/WCDMA (自動接続)
ka: LTE/GSM/WCDMA (ავტომატური დაკავშირება)
kk: LTE/GSM/WCDMA (авто қосылу)
ko_kr: LTE/GSM/WCDMA(자동 연결)
lt: LTE / GSM / WCDMA (automatinis prijungimas)
lv: LTE/GSM/WCDMA (automātisks savienojums)
mk: LTE/GSM/WCDMA (автоматско поврзување)
nb: LTE/GSM/WCDMA (automatisk tilkobling)
nl: 4G/3G/2G (automatisch verbinden)
pl: LTE/WCDMA/GSM (auto)
pt_pt: LTE/GSM/WCDMA (ligação automática)
ro: LTE/GSM/WCDMA (conectare automată)
ru_ru: LTE/GSM/WCDMA (автоматическое подключение)
sk: LTE/GSM/WCDMA (automatické pripojenie)
sl: LTE/GSM/WCDMA (samodejna povezava)
sr: LTE/GSM/WCDMA (automatsko povezivanje)
sv: LTE/GSM/WCDMA (anslut automatiskt)
tr_tr: LTE /GSM /WCDMA (otomatik bağlantı)
uk: LTE/GSM/WCDMA (автопідключення)
uz: LTE/GSM/WCDMA (avtomatik ulanish)
zh_cn: LTE/GSM/WCDMA（自动连接）
zh_tw: LTE/GSM/WCDMA (自動連線)

# IDS_BR_HEADER_MULTI_WINDOW
source: Multi window
ar: الإطار المتعدد
az: Çoxpəncərəli
bg: Множ. прозорец
ca: Finestr múltip
cs: Více oken
da: Multi-vindue
el_gr: Πολλαπλά Παράθυρα
es_us: Ventana múltiple
et: Mitmikaken
fi: Moni-ikkuna
fr_ca: Fenêtres multi.
hi: मल्टी विंडो
hr: Više prozora
hu: Több ablak
hy: Բազմապատուհան
is: Margir gluggar
it_it: Multischermo
ja_jp: マルチ​ウィンドウ
ka: რამდენიმე ფანჯარა
kk: Көп терезе
ko_kr: 멀티윈도우
lt: Keli langai
lv: Vairāki logi
mk: Повеќе прозорци
nb: Flervindu
pl: Wiele okien
pt_pt: Multi Janela
ro: Ferestre
ru_ru: Несколько окон
sk: Viac okien
sl: Več oken
sr: Više prozora
sv: Flera fönster
tr_tr: Çoklu Pencere
uk: Кілька вікон
uz: Ko‘p oynali
zh_cn: 多窗口
zh_tw: 多重視窗

# IDS_BR_HEADER_CERTIFICATE_INFO
source: Certificate info
ar: معلومات الشهادة
az: Sertifikat məlumatı
bg: Информация за сертификат
ca: Informació del certificat
cs: Informace o certifikátu
da: Certifikatoplysninger
de: Zertifikatsinfo
el_gr: Πληροφορίες πιστοποιητικού
es_us: Información de certificado
et: Sertifikaadi teave
eu: Ziurtagiriaren informazioa
fi: Sertifikaatin tiedot
fr_ca: Infos sur le certificat
ga: Faisnéis faoin deimhniú
gl: Información do certificado
hi: प्रमाणपत्र जानकारी
hr: Informacije o certifikatu
hu: Tanúsítvány infó
hy: Վկայականի մասին տեղեկություն
is: Skírteinisupplýsingar
it_it: Info certificato
ja_jp: 認証​情報
ka: სერთიფიკატის ინფო
kk: Сертификат туралы ақпарат
ko_kr: 인증서 정보
lt: Sertifikato inf.
lv: Sertifikāta informācija
mk: Податоци за сертификатот
nb: Sertifikatopplysninger
nl: Certificaatinfo
pl: Informacje o certyfikacie
pt_pt: Info do certificado
ro: Informații certificat
ru_ru: Информация о сертификате
sk: Informácie o certifikáte
sl: Informacije o certifikatu
sr: Informacije o certifikatu
sv: Certifikatsinformation
tr_tr: Sertifika bilgisi
uk: Інформація про сертифікат
uz: Sertifikat ma’lumoti
zh_cn: 证书信息
zh_tw: 憑證資訊

# IDS_BR_BODY_WEBSITE_SETTINGS
source: Website settings
ar: إعدادات موقع الويب
az: Vebsayt parametrləri
bg: Настройки на уеб сайт
ca: Ajustaments de lloc web
cs: Nastavení webového serveru
da: Webside indstillinger
de: Webseiten-Einstellungen
el_gr: Ρυθμίσεις τοποθεσίας Web
es_us: Ajustes del sitio Web
et: Veebisaidi seaded
eu: Webgunearen ezarpenak
fi: Sivuston asetukset
fr_ca: Paramètres des sites Web
ga: Socruithe láithreán Gréasáin
gl: Axustes do sitio Web
hi: वेबसाइट सेटिंग्स
hr: Postavke web stranice
hu: Webhelybeállítások
hy: Կայքի դրվածքներ
is: Vefsíðustillingar
it_it: Impostazioni sito web
ja_jp: Webサイト設定
ka: ვებსაიტის პარამეტრები
kk: Веб-сайт параметрлері
ko_kr: 웹사이트 설정
lt: Svetainės nustatymai
lv: Tīmekļa vietnes iestatījumi
mk: Поставувања за сајт
nb: Innstillinger for webområde
nl: Website-instellingen
pl: Ustawienia witryn internetowych
pt_pt: Definições de site da Web
ro: Setări pentru site-uri web
ru_ru: Настройки веб-сайтов
sk: Nastavenia webovej lokality
sl: Nastavitve spletnega mesta
sr: Podešavanja sajta
sv: Webbplatsinställningar
tr_tr: Websitesi ayarları
uk: Веб-сайти
uz: Veb-sayt parametrlari
zh_cn: 网站设置
zh_tw: 網站設定

# IDS_BR_POP_INVALID_CERTIFICATE
source: Invalid certificate.
ar: شهادة غير صالحة.
az: Sertifikat səhvdir.
bg: Невалиден сертификат.
ca: Certificat no vàlid
cs: Neplatný certifikát.
da: Ugyldigt certifikat.
de: Ungültiges Zertifikat
el_gr: Μη έγκυρο πιστοποιητικό.
es_us: Certificado no válido.
et: Kehtetu sertifikaat.
eu: Baliogabeko ziurtagiria
fi: Virheellinen varmenne
fr_ca: Certificat non valide.
ga: Deimhniú neamhbhailí.
gl: Certificado non válido
hi: अमान्य प्रमाणपत्र।
hr: Neispravna potvrda.
hu: Érvénytelen tanúsítvány
hy: Անվավեր վկայական:
is: Ógilt vottorð.
it_it: Certificato non valido.
ja_jp: 無効な証明書です。
ka: სერთიფიკატი არასწორია.
kk: Жарамсыз куәлік
ko_kr: 유효하지 않은 인증서입니다.
lt: Netinkamas sertifikatas.
lv: Nederīgs sertifikāts.
mk: Неправилен сертификат.
nb: Ugyldig sertifikat.
nl: Ongeldig certificaat.
pl: Nieprawidłowy certyfikat
pt_pt: Certificado inválido.
ro: Certificatul nu este valid.
ru_ru: Неверный сертификат
sk: Neplatný certifikát.
sl: Neveljaven certifikat.
sr: Neispravan certifikat.
sv: Ogiltigt certifikat.
tr_tr: Sertifika geçersiz.
uk: Хибний сертифікат.
uz: Nomaqbul sertifikat.
zh_cn: 无效证书。
zh_tw: 憑證無效。

# IDS_BR_BODY_BUTTON_T_TTS
source: Button
ar: الزر
az: Düymə
bg: Бутон
ca: Botó
cs: Tlačítko
da: Tast
de: Taste
el_gr: Κουμπί
es_us: Botón
et: Nupp
eu: Botoia
fi: Painike
fr_ca: Bouton
ga: Cnaipe
gl: Botón
hi: बटन
hr: Tipka
hu: Gomb
hy: Կոճակ
is: Hnappur
it_it: Pulsante
ja_jp: ボタン
ka: ღილაკი
kk: Түйме
ko_kr: 버튼
lt: Mygtukas
lv: Poga
mk: Копче
nb: Knapp
nl: Knop
pl: Przycisk
pt_pt: Tecla
ro: Buton
ru_ru: Кнопка
sk: Tlačidlo
sl: Gumb
sr: Taster
sv: Knapp
tr_tr: Düğme
uk: Кнопка
uz: Tugma
zh_cn: 按钮
zh_tw: 按鍵

# IDS_BR_SK_YES
source: Yes
ar: نعم
az: Bəli
bg: Да
ca: Sí
cs: Ano
da: Ja
de: Ja
el_gr: Ναι
es_us: Sí
et: Jah
eu: Bai
fi: Kyllä
fr_ca: Oui
ga: Déan é
gl: Si
hi: हाँ
hr: Da
hu: Igen
hy: Այո
is: Já
it_it: Sì
ja_jp: はい
ka: კი
kk: Иә
ko_kr: 예
lt: Taip
lv: Jā
mk: Да
nb: Ja
nl: Ja
pl: Tak
pt_pt: Sim
ro: Da
ru_ru: Да
sk: Áno
sl: Da
sr: Da
sv: Ja
tr_tr: Evet
uk: Так
uz: Ha
zh_cn: 是
zh_tw: 是

# IDS_BR_SK_NO
source: No
ar: لا
az: Xeyr
bg: Не
cs: Ne
da: Nej
de: Nein
el_gr: Όχι
et: Ei
eu: Ez
fi: Ei
fr_ca: Non
ga: Ná déan é
gl: Non
hi: नहीं
hr: Ne
hu: Nem
hy: Ոչ
is: Nei
ja_jp: いいえ
ka: არა
kk: Жоқ
ko_kr: 아니요
lt: Ne
lv: Nē
mk: Не
nb: Nei
nl: Nee
pl: Nie
pt_pt: Não
ro: Nu
ru_ru: Нет
sk: Nie
sl: Ne
sr: Ne
sv: Nej
tr_tr: Hayır
uk: Ні
uz: Yo‘q
zh_cn: 否
zh_tw: 否

# IDS_BR_SK_DONE
source: Done
ar: تمت
az: Bitdi
bg: Готово
ca: Fet
cs: Hotovo
da: Udført
de: Fertig
el_gr: Ok
es_us: Realizado
et: Valmis
eu: Amaituta
fi: Valmis
fr_ca: OK
ga: Déanta
gl: Finalizado
hi: पूर्ण
hr: OK
hu: Kész
hy: Պատրաստ
is: Lokið
it_it: Fatto
ja_jp: 完了
ka: შესრულდა
kk: Дайын
ko_kr: 완료
lt: Atlikta
lv: Gatavs
mk: Готово
nb: OK
nl: Gereed
pl: Gotowe
pt_pt: Concluído
ro: Gata
ru_ru: Готово
sk: Hotovo
sl: Končano
sr: Gotovo
sv: Klar
tr_tr: Tamam
uk: Готово
uz: Bajarildi
zh_cn: 完成
zh_tw: 完成

# IDS_BR_SK_CANCEL
source: Cancel
ar: إلغاء
az: Ləğv et
bg: Отмени
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el_gr: Άκυρο
es_us: Cancelar
et: Tühista
eu: Ezeztatu
fi: Peruuta
fr_ca: Annuler
ga: Cuir ar ceal
gl: Cancelar
hi: रद्द
hr: Prekid
hu: Mégse
hy: Չեղարկել
is: Hætta við
it_it: Annulla
ja_jp: キャンセル
ka: გაუქმება
kk: Тоқтату
ko_kr: 취소
lt: Atšaukti
lv: Atcelt
mk: Откажи
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru_ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Otkaži
sv: Avbryt
tr_tr: İptal
uk: Скасувати
uz: Bekor qilish
zh_cn: 取消
zh_tw: 取消

# IDS_BR_BUTTON_MORE
source: More
ar: المزيد
az: Daha çox
bg: Още
ca: Més
cs: Další
da: Mere
de: Weitere
el_gr: Περισσότερα
es_us: Más
et: Veel
eu: Gehiago
fi: Muut
fr_ca: Autres
ga: Tuilleadh
gl: Máis
hi: अधिक
hr: Više
hu: Egyebek
hy: Ավելին
is: Meira
it_it: Altro
ja_jp: その他
ka: სხვა
kk: Басқа
ko_kr: 더보기
lt: Daug.
lv: Vēl
mk: Повеќе
nb: Mer
nl: Meer
pl: Więcej
pt_pt: Mais
ro: Mai multe
ru_ru: Еще
sk: Ďalšie
sl: Več
sr: Još
sv: Mer
tr_tr: Daha fazla
uk: Додатково
uz: Yana
zh_cn: 更多
zh_tw: 更多

# IDS_BR_BODY_NO_ITEMS
source: No items
ar: لا توجد عناصر
az: Elementlər yoxdur
bg: Няма елементи
ca: No hi ha elements
cs: Žádné položky
da: Ingen elementer
de: Keine Elemente
el_gr: Κανένα στοιχείο
es_us: Ningún elemento
et: Üksusi ei ole
eu: Elementurik ez
fi: Ei kohteita
fr_ca: Aucun élément
ga: Níl míreanna ann
gl: Sen elementos
hi: कोई मदें नहीं
hr: Nema stavki
hu: Nincs tétel
hy: Տարրեր չկան
is: Engin atriði
it_it: Nessun elemento
ja_jp: アイテムがありません
ka: ელემენტები არ არის
kk: Баптар жоқ
ko_kr: 항목이 없습니다
lt: Elementų nėra
lv: Nav vienumu
mk: Нема записи
nb: Ingen elementer
nl: Geen items
pl: Brak elementów
pt_pt: Sem itens
ro: Niciun element
ru_ru: Нет элементов
sk: Žiadne položky
sl: Ni predmetov
sr: Nema stavki
sv: Inga objekt
tr_tr: Öğe yok
uk: Немає елементів
uz: Elementlar yo‘q
zh_cn: 没有内容
zh_tw: 無項目

# IDS_BR_MBODY_CONNECT_TO_MOBILE_NETWORK
source: Connect to mobile network
ar: الاتصال بشبكة المحمول
az: Mobil şəbəkəyə qoşul
bg: Свързв. към мобилна мрежа
ca: Connectar a xarxa mòbil
cs: Připojit k mobilní síti
da: Slut til mobilt netværk
de: Mit Mobilnetz verbinden
el_gr: Σύνδ. σε δίκτ. κιν. τηλ.
es_us: Conectar a red móvil
et: Loo ühendus mob.võrguga
eu: Konektatu sare mugikorrera
fi: Yhdistä matkapuh.verkkoon
fr_ca: Connexion au réseau mob.
ga: Nasc le líonra móibíleach
gl: Conéctate a rede móbil
hi: मोबाइल नेटवर्क से कनेक्ट करें
hr: Spoji na mobilnu mrežu
hu: Kapcsolódás mobilhál.hoz
hy: Միանալ շարժական ցանցին
is: Tengjast farsímakerfi
it_it: Connetti alla rete mobile
ja_jp: ﾓﾊﾞｲﾙﾈｯﾄﾜｰｸに接続
ka: მობილურ ქსელთან კავშირი
kk: Мобильді желіге қосылу
ko_kr: 모바일 네트워크에 연결
lt: Jungtis prie mob. tinklo
lv: Veidot sav. ar mob. tīklu
mk: Поврзи со мобилна мрежа
nb: Koble til mobilnett
nl: Verbind met mob. netwerk
pl: Połącz z siecią komórkową
pt_pt: Ligar a rede móvel
ro: Conect. la rețea mobilă
ru_ru: Подключение к мобил. сети
sk: Pripojiť k mobilnej sieti
sl: Poveži z mobil. omrežjem
sr: Poveži se na mobil. mrežu
sv: Anslut t. mobilt nätverk
tr_tr: Mobil ağa bağlan
uk: Підключ. до мобіл. мережі
uz: Mobil tarmoqqa ulanish
zh_cn: 连接至移动网络
zh_tw: 連接至行動網路

# IDS_BR_OPT_DO_NOT_SHOW_AGAIN
source: Do not show again
ar: عدم العرض مرة أخرى
az: Bir daha göstərmə
bg: Не показвай повече
ca: No tornar a mostrar
cs: Znovu nezobrazovat
da: Vis ikke igen
de: Nicht erneut anzeigen
el_gr: Να μην εμφανιστεί ξανά
es_us: No volver a mostrar
et: Ära enam kuva
eu: Ez erakutsi berriz
fi: Älä näytä uudelleen
fr_ca: Ne plus afficher
ga: Ná taispeáin arís
gl: Non amosar outra vez
hi: दोबारा न दिखाएँ
hr: Ne prikazuj više
hu: Ne jelenjen meg újra
hy: Այլևս ցույց չտալ
is: Ekki sýna aftur
it_it: Non mostrare più
ja_jp: 今後表示しない
ka: აღარ მაჩვენო
kk: Қайтадан көрсетпеу
ko_kr: 다시 보지 않기
lt: Neberodyti
lv: Vairs nerādīt
mk: Не прикажувај веќе
nb: Ikke vis igjen
nl: Niet meer tonen
pl: Nie pokazuj ponownie
pt_pt: Não mostrar novamente
ro: Nu se afișează din nou
ru_ru: Больше не показывать
sk: Nezobrazovať znova
sl: Ne pokaži znova
sr: Ne prikazuj ponovo
sv: Visa inte igen
tr_tr: Tekrar gösterme
uk: Більше не показувати
uz: Boshqa ko‘rsatilmasin
zh_cn: 不再显示
zh_tw: 不再顯示

# IDS_BR_POP_ONLY_HTTP_OR_HTTPS_URLS_CAN_BE_DOWNLOADED
source: Only http or https Web addresses can be downloaded.
ar: يمكن تنزيل عناوين URL التي تبدأ بالمقطع http أو https فقط.
az: Yalnız http və ya https URL-ları yüklənə bilər.
bg: Могат да се изтеглят само URL с http или https.
ca: Només es poden descarregar URL http o https
cs: Stahovat lze pouze z adres URL http nebo https.
da: Kun http- eller https-URL'er kan downloadedes.
de: Es können nur URLs mit „http“ oder „https“ heruntergeladen werden.
el_gr: Είναι δυνατή η λήψη μόνο διευθύνσεων URL http ή https.
es_us: Sólo se pueden descargar URL http o https.
et: Alla saab laadida ainult http- voi https-algusega URL-e.
eu: http edo https URLak soilik deskarga daitezke
fi: Voit ladata vain http- tai https-muotoisista URL-osoitteista.
fr_ca: Seules les URL de type http ou https permettent les téléchargements.
ga: Ní féidir ach URL http nó https a íoslódáil
gl: Só se poden descargar URL http ou https
hi: केवल http या https URL डाउनलोड किए जा सकते हैं।
hr: Mogu se skinuti samo URL-ovi http ili https.
hu: Csak http vagy https webcímek tölthetők le.
hy: Միայն http կամ https URL-ները կարող են ներբեռնվել:
is: Aðeins er hægt að sækja http- og https-vefslóðir.
it_it: Potete scaricare solo URL http o https.
ja_jp: httpやhttpsのURLからのみダウンロードできます。
ka: მხოლოდ http ან https URL-ების ჩამოტვირთვაა შესაძლებელი.
kk: Тек http немесе https URL мекенжайларын жүктеуге болады.
ko_kr: http 또는 https URL만 다운로드할 수 있습니다.
lt: Atsisiųsti galima tik naudojant http arba https URL.
lv: Var lejupielādēt tikai http vai https vietrāžus URL.
mk: Може да се преземаат само URL-а http или https.
nb: Bare http- eller https-URL-er kan lastes ned.
nl: Alleen URL´s voor http of https kunnen worden gedownload.
pl: Pobierać można tylko adresy URL http lub https.
pt_pt: Só podem ser transferidos URLs http ou https.
ro: Pot fi descărcate numai adrese URL http sau https.
ru_ru: Можно выполнять загрузку только с URL-адресов с протоколами http или https.
sk: Stiahnuť možno iba adresy URL typu http alebo https.
sl: Prenesete lahko samo URL-je http ali https.
sr: Isključivo http ili https URL adrese mogu biti preuzete.
sv: Endast http- eller https-URL:er kan hämtas.
tr_tr: Sadece http veya https URL'leri indirilebilir.
uk: Можна завантажити лише URL-адреси протоколу http або https.
uz: Faqat http yoki https URLlar yuklab olinishi mumkin.
zh_cn: 仅可下载http或https URL。
zh_tw: 僅可下載 http 或 https 網址。

# IDS_BR_OPT_WEB_SEARCH
source: Web search
ar: بحث في الويب
az: Veb axtarış
bg: Търсене в Интернет
ca: Cerca a la web
cs: Hledání na webu
da: Websøgning
de: Internetsuche
el_gr: Αναζήτηση ιστοσελίδας
es_us: Búsqueda Web
et: Veebiotsing
eu: Web bilaketa
fi: Web-haku
fr_ca: Recherche Web
ga: Cuardach Gréasáin
gl: Busca na web
hi: वेब खोज
hr: Internet tražilica
hu: Webes keresés
hy: Ոստայնի որոնում
is: Leit á vefnum
it_it: Ricerca Web
ja_jp: Web検索
ka: ქსელში ძებნა
kk: Веб іздеу
ko_kr: 웹 검색
lt: Žiniatinklio paieška
lv: Meklēšana Web tīklā
mk: Пребарување на Интернет
nb: Nettsøk
nl: Zoeken op internet
pl: Wyszukiwanie w sieci WWW
pt_pt: Procurar na Web
ro: Căutare Web
ru_ru: Поиск в WEB
sk: Vyhľadávanie na webe
sl: Spletno iskanje
sr: Web pretraga
sv: Webbsökning
tr_tr: Web arama
uk: Пошук в Інтернеті
uz: Veb-qidirish
zh_cn: 网络搜索
zh_tw: 網頁搜尋

# IDS_BR_OPT_VIEW_IMAGE
source: View image
ar: عرض الصور
az: Şəkil göstərlsn
bg: Покажи изображ.
ca: Veure imatge
cs: Zobr. obrázek
da: Vis billede
de: Bild anzeigen
el_gr: Προβολή εικόνας
es_us: Ver imagen
et: Kuva pilt
eu: Ikusi irudia
fi: Näytä kuva
fr_ca: Afficher l'image
ga: Amharc ar íomhá
gl: Ver imaxe
hi: छवि देखें
hr: Prikaži sliku
hu: Képet megtekint
hy: Տեսնել պատկերը
is: Skoða mynd
it_it: Vedi immagine
ja_jp: 画像を表示
ka: სურათის ნახვა
kk: Суретті көру
ko_kr: 이미지 보기
lt: Žiūrėti pav.
lv: Skatīt attēlu
mk: Види слика
nb: Vis bilde
nl: Afbeelding bekijken
pl: Wyświetl obraz
pt_pt: Ver imagem
ro: Viz. imagine
ru_ru: Просмотр картинки
sk: Zobr. obrázok
sl: Prikaži sliko
sr: Prikaži sliku
sv: Visa bild
tr_tr: Resmi görüntüle
uk: Переглянути зображення
uz: Rasmni ko‘rish
zh_cn: 查看图片
zh_tw: 檢視圖像

# IDS_BR_OPT_SAVE_LINK
source: Save link
ar: حفظ الرابط
az: Linki saxla
bg: Записване на връзка
ca: Desar enllaç
cs: Uložit odkaz
da: Gem link
de: Link speichern
el_gr: Αποθήκευση σύνδεσης
es_us: Guardar vínculo
et: Salvesta link
eu: Gorde esteka
fi: Tallenna linkki
fr_ca: Enregistrer le lien
ga: Sábháil nasc
gl: Gardar ligazón
hi: लिंक सुरक्षित करें
hr: Spremi vezu
hu: Hivatkozás mentése
hy: Պահպանել հղումը
is: Vista tengil
it_it: Salva link
ja_jp: リンクを保存
ka: ბმულის შენახვა
kk: Сілтеме сақтау
ko_kr: 링크 저장
lt: Įrašyti nuorodą
lv: Saglabāt saiti
mk: Сочувај линк
nb: Lagre kobling
nl: Koppeling opslaan
pl: Zapisz łącze
pt_pt: Guardar ligação
ro: Salvare link
ru_ru: Сохранить ссылку
sk: Uložiť prepojenie
sl: Shrani povezavo
sr: Sačuvaj vezu
sv: Spara länk
tr_tr: Bağlantıyı kaydet
uk: Зберегти посилання
uz: Linkni saqlash
zh_cn: 保存链接
zh_tw: 儲存連結

# IDS_BR_OPT_SAVE_IMAGE
source: Save image
ar: حفظ الصورة
az: Təsviri yaddaşa yaz
bg: Запис на изображение
ca: Desar imatge
cs: Uložit obrázek
da: Gem billede
de: Bild speichern
el_gr: Αποθ. εικόνας
es_us: Guardar imagen
et: Salvesta pilt
eu: Irudia gorde
fi: Tallenna kuva
fr_ca: Enregistrer l'image
ga: Sábháil íomhá
gl: Gardar imaxe
hi: छवि सुरक्षित करें
hr: Spremi sliku
hu: Kép mentése
hy: Պահպանել պատկերը
is: Vista mynd
it_it: Salva immagine
ja_jp: 画像を保存
ka: სურათის შენახვა
kk: Көріністі сақтау
ko_kr: 이미지 저장
lt: Išsaugoti vaizdą
lv: Saglabāt attēlu
mk: Меморирај слика
nb: Lagre bilde
nl: Afbeelding opslaan
pl: Zapisz obraz
pt_pt: Guardar imagem
ro: Salvare imagine
ru_ru: Сохранить картинку
sk: Uložiť obrázok
sl: Shrani sliko
sr: Sačuvaj sliku
sv: Spara bild
tr_tr: Resmi kaydet
uk: Зберегти зображення
uz: Tasvirni saqlash
zh_cn: 保存图片
zh_tw: 儲存圖像

# IDS_BR_OPT_COPY_LINK
source: Copy link
ar: نسخ الرابط
az: Linki kopyala
bg: Копиране на връзка
ca: Copiar enllaç
cs: Kopírovat odkaz
da: Kopiér link
de: Link kopieren
el_gr: Αντιγραφή συνδέσμου
es_us: Copiar enlace
et: Kopeeri link
eu: Kopiatu esteka
fi: Kopioi linkki
fr_ca: Copier le lien
ga: Cóipeáil nasc
gl: Copiar ligazón
hi: लिंक कॉपी करें
hr: Kopiraj adresu
hu: Hivatkozás másolása
hy: Պատճենել հղումը
is: Afrita tengil
it_it: Copia link
ja_jp: リンクを​コピー
ka: ბმულის კოპირება
kk: Сілтемені көшіру
ko_kr: 링크 복사
lt: Kopijuoti nuorodą
lv: Kopēt saiti
mk: Копирај линк
nb: Kopier kobling
nl: Link kopiëren
pl: Kopiuj łącze
pt_pt: Copiar ligação
ro: Copiere link
ru_ru: Копировать ссылку
sk: Kopírovať prepojenie
sl: Kopiraj povezavo
sr: Kopiraj vezu
sv: Kopiera länk
tr_tr: Bağlantıyı kopyala
uk: Копіювати посилання
uz: Havoladan nsuxa ko‘chirish
zh_cn: 复制链接
zh_tw: 複製連結

# IDS_BR_OPT_COPY_IMAGE
source: Copy image
ar: نسخ الصورة
az: Şəkli köçür
bg: Копиране на изображение
ca: Copiar la imatge
cs: Kopírovat obrázek
da: Kopiér billede
de: Bild kopieren
el_gr: Αντιγραφή εικόνας
es_us: Copiar imagen
et: Kopeeri pilt
eu: Kopiatu irudia
fi: Kopioi kuva
fr_ca: Copier l'image
ga: Cóipeáil íomhá
gl: Copiar imaxe
hi: छवि कॉपी करें
hr: Kopiraj sliku
hu: Kép másolása
hy: Պատճենել պատկեր
is: Afrita mynd
it_it: Copia immagine
ja_jp: 画像をコピー
ka: სურათის ასლის გადაღება
kk: Сурет көшіру
ko_kr: 이미지 복사
lt: Kopijuoti vaizdą
lv: Kopēt attēlu
mk: Копирај слика
nb: Kopier bilde
nl: Afbeelding kopiëren
pl: Skopiuj obraz
pt_pt: Copiar imagem
ro: Copiere imagine
ru_ru: Копировать изображение
sk: Kopírovať obrázok
sl: Kopiraj sliko
sr: Kopiraj sliku
sv: Kopiera bild
tr_tr: Resmi kopyala
uk: Копіювати зображення
uz: Suratdan nusxa olish
zh_cn: 复制图片
zh_tw: 複製圖像

# IDS_BR_SK_OK
source: OK
ar: موافق
ca: Acceptar
es_us: Aceptar
eu: Ados
gl: Aceptar
hi: ओके
hr: U redu
hy: Ընդունել
is: Í lagi
ka: კი
ko_kr: 확인
lt: Gerai
lv: Labi
sl: V redu
tr_tr: Tamam
uk: ОК
zh_cn: 确定
zh_tw: 確定

# IDS_BR_OPT_CALL
source: Call
ar: اتصال
az: Zəng
bg: Повикване
ca: Trucar
cs: Volat
da: Ring op
de: Anruf
el_gr: Κλήση
es_us: Llamar
et: Helista
eu: Deitu
fi: Soita
fr_ca: Appeler
ga: Glaoigh
gl: Chamar
hi: कॉल
hr: Poziv
hu: Hívás
hy: Զանգ
is: Símtal
it_it: Chiama
ja_jp: 発信
ka: დარეკვა
kk: Қоңырау
ko_kr: 통화
lt: Skambutis
lv: Zvans
mk: Повик
nb: Ring
nl: Oproep
pl: Połączenie
pt_pt: Chamar
ro: Apel
ru_ru: Вызов
sk: Hovor
sl: Klic
sr: Poziv
sv: Samtal
tr_tr: Ara
uk: Виклик
uz: Qo‘ng‘iroq qilish
zh_cn: 通话
zh_tw: 通話

# IDS_BR_BUTTON_FAILED
source: Failed
ar: فشل
az: Alınmadı
bg: Неуспех
ca: Error
cs: Chyba
da: Mislyk.
de: Fehlg.
el_gr: Απέτυχε
es_us: Error
et: Nurjus
eu: Huts egin du
fi: Epäonn.
fr_ca: Échec
ga: Theip air
gl: Erro
hi: विफल
hr: Neuspjeh
hu: Hiba
hy: Ձախողվեց
is: Mistókst
it_it: Fallito
ja_jp: 失敗
ka: არ შესრ.
kk: Сәтсіз
ko_kr: 완료 안 됨
lt: Nepavyko
lv: Neizdev.
mk: Неусп.
nb: Feilet
nl: Mislukt
pl: Błąd
pt_pt: Falhou
ro: Eșuat
ru_ru: Сбой
sk: Zlyhanie
sl: Ni usp.
sr: Neuspeš.
sv: Missl.
tr_tr: Başarısz
uk: Збій
uz: Xato
zh_cn: 失败
zh_tw: 失敗

# IDS_BR_TPOP_WEBPAGE_ADDED_TO_QUICK_ACCESS
source: Web page added to Quick access.
ar: تمت إضافة صفحة الويب إلى الوصول السريع.
az: Vebsəhifə Cəld çıxışa əlavə edildi.
bg: Уеб страницата е добавена към Бърз достъп.
ca: Pàgina web afegida a Accés ràpid.
cs: Webová stránka byla přidána do seznamu Rychlý přístup.
da: Websiden blev føjet til Hurtig adgang.
de: Webseite zu Schnellzugriff hinzugefügt.
el_gr: Η ιστοσελίδα προστέθηκε στη λίστα γρήγορης πρόσβασης.
es_us: La página web se añadió a Acceso rápido.
et: Veebileht on lisatud kiirjuurdepääsule.
eu: Webgunea Sarbide azkarrera gehitu da.
fi: Verkkosivu on lisätty Pikakäyttö-toimintoon.
fr_ca: Page Web ajoutée à Accès rapide.
ga: Leathanach gréasáin curtha le Mear-rochtain.
gl: Páxina web engadida á Acceso rápido.
hi: वेबपेज को शीघ्र ऐक्सेस में जोड़ दिया गया।
hr: Web-stranica je dodana na Brzi pristup.
hu: A weboldal felvéve a Gyors elérés listára.
hy: Կայքէջն ավելացվեց Արագ մուտքին:
is: Vefsíðu bætt við flýtiaðgang.
it_it: Pagina Web aggiunta ad Accesso rapido.
ja_jp: Webページをクイックアクセスに追加しました。
ka: ვებგვერდი დამატებულია სწრაფი წვდომის ფუნქციაზე.
kk: Жылдам қатынасқа веб-бет қосылды.
ko_kr: 웹페이지를 빠른 실행에 추가하였습니다.
lt: Tinklalapis pridėtas prie sparčiosios prieigos.
lv: Tīmekļa lapa ir pievienota ātrajai piekļuvei.
mk: Интернет-страницата е додадена во Брз пристап.
nb: Nettside er lagt til i Hurtigtilgang.
nl: Webpagina toegevoegd aan Snelle toegang.
pl: Dodano stronę internetową do Szybkiego dostępu.
pt_pt: Página Web adicionada ao Acesso rápido.
ro: Pagină web adăugată la Acces rapid.
ru_ru: Веб-страница добавлена в список быстрого доступа.
sk: Webová stránka sa pridala na panel Rýchly prístup.
sl: Spletna stran je dodana v funkcijo Hitri dostop.
sr: Web stranica je dodata u Brzi pristup.
sv: Webbplatsen har lagts till i Snabbåtkomst.
tr_tr: Web sayfası Hızlı erişime eklendi.
uk: Веб-сторінку додано до швидкого доступу.
uz: Veb-sahifa Tezkor kirishga qo‘shildi.
zh_cn: 网页已添加至快速访问
zh_tw: 網頁已新增至快速存取。
