Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_BODY_ENTER_COMPANY_NAME_ABB
source: Enter company name.
ar: أدخل اسم الشركة.
az: Şirkət adını daxil edin.
bg: Въведете име на фирма.
ca: Introdueixi el nom de l'empresa
cs: Zadejte název společnosti.
da: Indtast firmanavn.
de: Name des Unternehmens eingeben
el_gr: Εισαγάγετε επωνυμία εταιρείας.
es_us: Introduzca nombre de la empresa
et: Sisestage ettevotte nimi.
eu: Sartu enpresaren izena
fi: Anna yrityksen nimi.
fr_ca: Entrez le nom de l'entreprise.
ga: Iontráil ainm na cuideachta
gl: Introducir nome de empresa
hi: कंपनी का नाम दर्ज करें
hr: Unesite naziv tvrtke.
hu: Adja meg a cég nevét.
hy: Մուտքագրել ընկերության անվանում:
is: Sláðu inn heiti fyrirtækis.
it_it: Inserisci nome azienda.
ja_jp: 会社名を入力
ka: შეიყვანეთ კომპანიის სახელი.
kk: Компания атауын енгізіңіз.
ko_kr: 회사 이름을 입력하세요.
lt: Įveskite įmonės pavadinimą.
lv: Ievadiet uzņēmuma nosaukumu.
mk: Внесете име на компанија.
nb: Angi firmanavn.
nl: Geef bedrijfsnaam op.
pl: Wpisz nazwę firmy.
pt_pt: Introduzir nome da empresa.
ro: Introducere nume companie
ru_ru: Введите название компании.
sk: Zadajte názov spoločnosti.
sl: Vnesite ime podjetja.
sr: Unesi naziv kompanije.
sv: Ange företagsnamn.
tr_tr: Şirket adı gir.
uk: Введіть назву організації.
uz: Kompaniya nomini kiriting.
zh_cn: 输入公司名称。
zh_tw: 輸入公司名稱。

# IDS_BR_BODY_ENABLE_LOCATION
source: Turn on location
ar: تمكين الموقع
az: Məkanı aktivləşdir
bg: Активиране на местоположение
ca: Habilitar ubicació
cs: Povolit informace o poloze
da: Aktiver placering
de: Standortzugriff aktivieren
el_gr: Ενεργοποίηση τοποθεσίας
es_us: Activar ubicación
et: Luba asukoht
eu: Gaitu kokapena
fi: Ota sijainti käyttöön
fr_ca: Activer la localisation
ga: Cumasaigh suíomh
gl: Permitir localización
hi: स्थान सक्षम करें
hr: Uključi lokaciju
hu: Hely engedélyezése
hy: Ընձեռել տեղ
is: Virkja staðsetningu
it_it: Attiva localizzazione
ja_jp: 位置情報を有効にする
ka: ლოკაციის ჩართვა
kk: Орнын қосу
ko_kr: 위치 실행
lt: Įjungti vietą
lv: Aktivizēt atrašanās vietu
mk: Овозможи локација
nb: Aktiver posisjon
nl: Locatie activeren
pl: Włącz lokalizację
pt_pt: Activar localização
ro: Activare locație
ru_ru: Включить местоположение
sk: Povoliť umiestnenie
sl: Omogoči položaj
sr: Omogući lociranje
sv: Aktivera plats
tr_tr: Konumu etkinleştir
uk: Увімкнути доступ до розташування
uz: Joylashuvni yoqish
zh_cn: 启用定位功能
zh_tw: 啟用定位功能

# IDS_BR_BODY_ENABLE_JAVASCRIPT
source: Turn on JavaScript
ar: تفعيل JavaScript
az: JavaScript- işə salın
bg: Активиране на JavaScript
ca: Habilitar JavaScript
cs: Povolit JavaScript
da: Aktiver JavaScript
de: JavaScript aktivieren
el_gr: Ενεργοποίηση JavaScript
es_us: Activar JavaScript
et: Aktiveeri JavaScript
eu: Gaitu JavaScript
fi: Ota JavaScript käyttöön
fr_ca: Activer JavaScript
ga: Cumasaigh JavaScript
gl: Activar JavaScript
hi: जावास्क्रिप्ट सक्षम करें
hr: Uključi JavaScript
hu: JavaScript engedélyezése
hy: Միացնել JavaScript-ը
is: Opna fyrir JavaScript
it_it: Attiva JavaScript
ja_jp: JavaScriptを有効化
ka: გააქტიურდეს JavaScript
kk: JavaScript қосу
ko_kr: 자바 스크립트 사용
lt: Įjungti „JavaScript“
lv: Aktivizēt JavaScript
mk: Овозможи JavaScript
nb: Aktiver JavaScript
nl: JavaScript inschakelen
pl: Włącz obsługę JavaScript
pt_pt: Activar JavaScript
ro: Activare JavaScript
ru_ru: Разрешить JavaScript
sk: Povoliť JavaScript
sl: Omogoči JavaScript
sr: Omogući JavaScript
sv: Aktivera JavaScript
tr_tr: JavaScript’i etkinleştir
uk: Увімкнути JavaScript
uz: JavaScriptni yoqish
zh_cn: 启用 JavaScript
zh_tw: 啟用 JavaScript

# IDS_BR_BODY_DOUBLE_TAP_TO_VIEW_CERTIFICATE_TTS
source: Double tap to view certificate.
ar: انقر نقرًا مزدوجًا لعرض الشهادة.
az: Sertifikata baxmaq üçün iki dəfə vurun.
bg: Докоснете двукратно, за да видите сертификат.
ca: Toqui dos cops per veure el certificat.
cs: Poklepáním zobrazíte certifikát.
da: Dobbelttryk for se certifikatet.
de: Zweimal tippen, um das Zertifikat anzuzeigen.
el_gr: Πατήστε δύο φορές για προβολή του πιστοποιητικού.
es_us: Pulse dos veces para ver el certificado.
et: Toksake kaks korda, et vaadata sertifikaati.
eu: Ukitu bi aldiz ziurtagiria ikusteko.
fi: Näytä varmenne kaksoisnapauttamalla.
fr_ca: Touchez deux fois pour afficher le certificat.
ga: Déthapáil le hamharc ar dheimhniú.
gl: Toca dúas veces para ver o certificado.
hi: प्रमाणपत्र देखने के लिए दो बार टैप करें।
hr: Dvaput dodirnite za prikaz potvrde.
hu: Érintse meg kétszer a tanúsítvány megtekintéséhez.
hy: Կրկնակի թակեք՝ վկայականը դիտելու համար:
is: Pikkaðu tvisvar til að skoða vottorð.
it_it: Toccate due volte per visualizzare il certificato.
ja_jp: 証明書を表示するには、ダブルタップします。
ka: შეეხეთ ორჯერ და ნახეთ სერტიფიკატი.
kk: Сертификатты көру үшін екі рет түртіңіз.
ko_kr: 인증서를 보려면 두 번 누르세요.
lt: Bakstelėkite dukart ir peržiūrėkite sertifikatą.
lv: Veiciet dubultskārienu, lai skatītu sertifikātu.
mk: Допрете двапати за да го сертификатот.
nb: Trykk raskt to ganger for å vise sertifikat.
nl: Tik twee keer om certificaat weer te geven.
pl: Dotknij dwukrotnie, aby wyświetlić certyfikat.
pt_pt: Toque duas vezes para ver o certificado.
ro: Atingeți de două ori pentru a vizualiza certificatul.
ru_ru: Дважды нажмите, чтобы просмотреть сертификат.
sk: Dvojitým ťuknutím môžete zobraziť certifikát.
sl: Dvakrat pritisnite za ogled certifikata.
sr: Dvaput kucni za prikaz sertifikata.
sv: Dubbeltryck om du vill visa certifikat.
tr_tr: Sertifikayı görüntülemek için çift dokunun.
uk: Двічі натисніть, щоб переглянути сертифікат.
uz: Sertifikatni ko‘rib chiqish uchun ikki marta teging.
zh_cn: 双击以查看证书。
zh_tw: 輕觸兩下來檢視憑證。

# IDS_BR_BODY_DOUBLE_TAP_TO_SELECT_A_SEARCH_ENGINE_T_TALKBACK
source: Double tap to select a search engine.
ar: انقر نقرا مزدوجا لتحديد محرك بحث.
az: Axtarış mexanizmini seçmək üçün iki dəfə vurun.
bg: Чукнете двукратно, за да изберете търсачка.
ca: Toqui dos cops per seleccionar un cercador.
cs: Poklepáním vyberete vyhledávač.
da: Dobbelttryk for at vælge en søgemaskine.
de: Zweimal tippen, um eine Suchmaschine auszuwählen.
el_gr: Πατήστε δύο φορές για να επιλέξετε μια μηχανή αναζήτησης.
es_us: Pulse dos veces para seleccionar un motor de búsqueda.
et: Toksake kaks korda, et valida otsingumootorit.
eu: Ukitu bi aldiz bilaketa motor bat hautatzeko.
fi: Valitse hakukone kaksoisnapauttamalla.
fr_ca: Touchez deux fois pour sélectionner un moteur de recherche.
ga: Déthapáil le hinneall cuardaigh a roghnú.
gl: Toca dúas veces para seleccionar un motor de busca.
hi: खोज इंजिन को चुनने के लिए डबल टैप करें।
hr: Dvostrukim dodirom odaberite pretraživač.
hu: Érintse meg kétszer kereső kiválasztásához.
hy: Կրկնակի թակեք՝ որոնիչ ընտրելու համար:
is: Tvípikkaðu til að velja leitarvél.
it_it: Toccate due volte per selezionare un motore di ricerca.
ja_jp: 検索エンジンを選択するには、ダブルタップします。
ka: შეეხეთ ორჯერ და აირჩიეთ საძიებო სისტემა.
kk: Іздеу механизмін таңдау үшін екі рет түртіңіз.
ko_kr: 검색 엔진을 선택하려면 두 번 누르세요.
lt: Bakstelėkite dukart, kad pasirinktumėte paieškos sistemą.
lv: Lai izvēlētos meklēšanas programmu, veiciet dubultskārienu.
mk: Допрете двапати за да изберете пребарувач.
nb: Trykk raskt to ganger for å velge en søkemotor.
nl: Tik tweemaal om een zoekmachine te selecteren.
pl: Dotknij dwukrotnie, aby wybrać wyszukiwarkę.
pt_pt: Toque duas vezes para seleccionar um motor de pesquisa.
ro: Atingeți de două ori pentru a selecta un motor de căutare.
ru_ru: Дважды нажмите, чтобы выбрать поисковую систему.
sk: Dvojitým ťuknutím môžete vybrať vyhľadávací nástroj.
sl: Dvakrat pritisnite, da izberete iskalnik.
sr: Dvaput kucni za izbor web pretraživača.
sv: Dubbeltryck för att välja en sökmotor.
tr_tr: Bir arama motorunu seçmek için çift dokunun.
uk: Двічі натисніть, щоб вибрати систему веб-пошуку.
uz: Qidirish mexanizmini tanlash uchun ikki marta teging.
zh_cn: 双击以选择搜索引擎。
zh_tw: 輕觸兩下來選擇搜尋引擎。

# IDS_BR_BODY_DOUBLE_TAP_TO_OPEN_THE_WEBPAGE_T_TALKBACK
source: Double tap to open the webpage.
ar: انقر نقرا مزدوجا لفتح صفحة الويب.
az: Veb-səhifəni açmaq üçün iki dəfə vurun.
bg: Чукнете двукратно, за да отворите уеб страницата.
ca: Toqui dos cops per obrir la pàgina web.
cs: Poklepáním otevřete webovou stránku.
da: Dobbelttryk for at åbne websiden.
de: Zweimal tippen, um die Webseite zu öffnen.
el_gr: Πατήστε δύο φορές για άνοιγμα της ιστοσελίδας.
es_us: Pulse dos veces para abrir la página web.
et: Toksake kaks korda, et avada veebilehte.
eu: Ukitu bi aldiz web orria irekitzeko.
fi: Avaa verkkosivu kaksoisnapauttamalla.
fr_ca: Touchez deux fois pour ouvrir la page Web.
ga: Déthapáil leis an leathanach gréasáin a oscailt.
gl: Toca dúas veces para abrir a páxina web.
hi: वेबपेज खोलने के लिए डबल टैप करें।
hr: Dvostrukim dodirom otvorite web-stranicu.
hu: Érintse meg kétszer a weboldal megnyitásához.
hy: Կրկնակի թակեք՝ կայքէջը բացելու համար:
is: Tvípikkaðu til að opna vefsíðuna.
it_it: Toccate due volte per aprire la pagina Web.
ja_jp: Webページを開くには、ダブルタップします。
ka: შეეხეთ ორჯერ და გაიხსნება ვებგვერდი.
kk: Веб-бетті ашу үшін екі рет түртіңіз.
ko_kr: 웹페이지를 열려면 두 번 누르세요.
lt: Bakstelėkite dukart, kad atidarytumėte svetainę.
lv: Lai atvērtu tīmekļa vietni, veiciet dubultskārienu.
mk: Допрете двапати за да ја отворите страницата.
nb: Trykk raskt to ganger for å åpne nettsiden.
nl: Tik tweemaal om de webpagina te openen.
pl: Dotknij dwukrotnie, aby otworzyć stronę internetową.
pt_pt: Toque duas vezes para abrir a página Web.
ro: Atingeți de două ori pentru a deschide pagina web.
ru_ru: Дважды нажмите, чтобы открыть веб-страницу.
sk: Dvojitým ťuknutím môžete otvoriť webovú stránku.
sl: Dvakrat pritisnite, da odprete spletno stran.
sr: Dvaput kucni za otvaranje web stranice.
sv: Dubbeltryck för att öppna webbplatsen.
tr_tr: Web sitesini açmak için çift dokunun.
uk: Двічі натисніть, щоб відкрити веб-сторінку.
uz: Veb-sahifani ochish uchun ikki marta teging.
zh_cn: 双击以打开网页。
zh_tw: 輕觸兩下來開啟網頁。

# IDS_BR_BODY_DOUBLE_TAP_TO_OPEN_THE_LIST_T_TTS
source: Double tap to open the list.
ar: انقر نقرا مزدوجا لفتح القائمة.
az: Siyahını açmaq üçün iki dəfə vurun.
bg: Чукнете двукратно, за да отворите списъка.
ca: Toqui dos cops per obrir la llista.
cs: Poklepáním otevřete seznam.
da: Dobbelttryk for at åbne listen.
de: Zweimal tippen, um die Liste zu öffnen.
el_gr: Πατήστε δύο φορές για άνοιγμα της λίστας.
es_us: Presione dos veces para abrir la lista.
et: Toksake kaks korda, et avada loendit.
eu: Ukitu bi aldiz zerrenda irekitzeko.
fi: Avaa luettelo kaksoisnapauttamalla.
fr_ca: Pressez deux fois pour ouvrir la liste.
ga: Déthapáil leis an liosta a oscailt.
gl: Toca dúas veces para abrir a lista.
hi: सूची खोलने के लिए दो बार टैप करें।
hr: Dvaput dodirnite za otvaranje popisa.
hu: Érintse meg kétszer a lista megnyitásához.
hy: Կրկնակի թակեք՝ ցուցակը բացելու համար:
is: Tvípikkaðu til að opna listann.
it_it: Toccate due volte per aprire l'elenco.
ja_jp: リストを開くにはダブルタップします。
ka: შეეხეთ ორჯერ და გახსენით სია.
kk: Тізімді ашу үшін екі рет түртіңіз.
ko_kr: 목록을 열려면 두 번 누르세요.
lt: Bakstelėkite du kartus ir atidarykite sąrašą.
lv: Lai atvērtu sarakstu, veiciet dubultskārienu.
mk: Допрете двапати за да отворите листа.
nb: Trykk raskt to ganger for å åpne listen.
nl: Tik tweemaal om de lijst te openen.
pl: Dotknij dwukrotnie, aby otworzyć listę.
pt_pt: Toque duas vezes para abrir a lista.
ro: Atingeți de două ori pentru a deschide lista.
ru_ru: Дважды нажмите, чтобы открыть список.
sk: Dvojitým ťuknutím môžete otvoriť zoznam.
sl: Dvakrat pritisnite, da odprete seznam.
sr: Dvaput kucni za otvaranje liste.
sv: Dubbeltryck för att öppna listan.
tr_tr: Listeyi açmak için çift dokunun.
uk: Двічі натисніть, щоб відкрити список.
uz: Ro‘yxatni ochish uchun ikki marta cherting.
zh_cn: 双击以打开列表。
zh_tw: 按兩下來開啟清單。

# IDS_BR_BODY_DOUBLE_TAP_TO_OPEN_THE_FOLDER_T_TTS
source: Double tap to open the folder.
ar: انقر نقرا مزدوجا لفتح المجلد.
az: Qovluğu açmaq üçün iki dəfə toxunun.
bg: Чукнете двукратно, за да отворите папката.
ca: Toqui dos cops per obrir la carpeta.
cs: Poklepáním otevřete složku.
da: Dobbelttryk for at åbne mappen.
de: Zweimal tippen, um den Ordner zu öffnen.
el_gr: Πατήστε δύο φορές για άνοιγμα του φακέλου.
es_us: Pulse dos veces para abrir la carpeta.
et: Toksake kaks korda, et avada kausta.
eu: Ukitu bi aldiz karpeta irekitzeko.
fi: Avaa kansio kaksoisnapauttamalla.
fr_ca: Touchez deux fois pour ouvrir le dossier.
ga: Déthapáil leis an bhfillteán a oscailt.
gl: Toca dúas veces para abrir a carpeta.
hi: फ़ोल्डर खोलने के लिए दोहरा टैप करें।
hr: Dvostrukim dodirom otvorite mapu.
hu: Érintse meg kétszer a mappa megnyitásához.
hy: Կրկնակի թակեք՝ պանակը բացելու համար:
is: Tvípikkaðu til að opna möppuna.
it_it: Toccate due volte per aprire la cartella.
ja_jp: フォルダを開くには、ダブルタップします。
ka: შეეხეთ ორჯერ და გაიხსნება საქაღალდე.
kk: Қалтаны ашу үшін екі рет түртіңіз.
ko_kr: 폴더를 열려면 두 번 누르세요.
lt: Bakstelėkite dukart, kad atidarytumėte aplanką.
lv: Lai atvērtu mapi, veiciet dubultskārienu.
mk: Допрете двапати за да ја отворите папката.
nb: Trykk raskt to ganger for å åpne mappen.
nl: Tik tweemaal om de map te openen.
pl: Dotknij dwukrotnie, aby otworzyć katalog.
pt_pt: Toque duas vezes para abrir a pasta.
ro: Atingeți de două ori pentru a deschide folderul.
ru_ru: Дважды нажмите, чтобы открыть папку.
sk: Dvojitým ťuknutím môžete otvoriť priečinok.
sl: Dvakrat pritisnite, da odprete mapo.
sr: Dvaput kucni za otvaranje foldera.
sv: Dubbeltryck för att öppna mappen.
tr_tr: Klasörü açmak için çift dokunun.
uk: Двічі натисніть, щоб відкрити папку.
uz: Jildni ochish uchun ikki marta cherting.
zh_cn: 双击以打开文件夹。
zh_tw: 輕觸兩下來開啟資料夾。

# IDS_BR_BODY_DOUBLE_TAP_TO_OPEN_KEYBOARD_T_TTS
source: Double tap to open keyboard.
ar: انقر نقرا مزدوجا لفتح لوحة المفاتيح.
az: Klaviaturanı açmaq üçün iki dəfə vurun.
bg: Чукнете двукратно, за да отворите клавиатурата.
ca: Toqui dos cops per obrir el teclat.
cs: Poklepáním otevřete klávesnici.
da: Dobbelttryk for at åbne tastaturet.
de: Zweimal tippen, um die Tastatur zu öffnen.
el_gr: Πατήστε δύο φορές για άνοιγμα του πληκτρολογίου.
es_us: Pulse dos veces para abrir el teclado.
et: Toksake kaks korda, et avada klaviatuuri.
eu: Ukitu bi aldiz teklatua irekitzeko.
fi: Avaa näppäimistö kaksoisnapauttamalla.
fr_ca: Appuyez deux fois pour ouvrir le clavier.
ga: Déthapáil leis an eochairchlár a oscailt.
gl: Toca dúas veces para abrir o teclado.
hi: कीबोर्ड खोलने के लिए दोहरा टैप करें।
hr: Dvaput dodirnite za otvaranje tipkovnice.
hu: Kétszeri érintéssel megnyithatja a billentyűzetet.
hy: Կրկնակի թակեք՝ ստեղնաշարը բացելու համար:
is: Tvípikkaðu til að opna lyklaborðið.
it_it: Toccate due volte per aprire la tastiera.
ja_jp: キーボードを開くにはダブルタップします。
ka: კლავიატურის გასახსნელად შეეხეთ ორჯერ.
kk: Пернетақтаны ашу үшін, екі рет түртіңіз.
ko_kr: 키보드를 열려면 두 번 누르세요.
lt: Bakstelėkite du kartus, kad atidarytumėte klaviatūrą.
lv: Veiciet dubultskārienu, lai atvērtu tastatūru.
mk: Допрете двапати за да отворите тастатура.
nb: Trykk raskt to ganger for å åpne tastaturet.
nl: Tik tweemaal om het toetsenbord te openen.
pl: Dotknij dwukrotnie, aby otworzyć klawiaturę.
pt_pt: Toque duas vezes para abrir o teclado.
ro: Atingeți de două ori pentru a deschide tastatura.
ru_ru: Дважды нажмите, чтобы открыть клавиатуру.
sk: Dvojitým ťuknutím môžete otvoriť klávesnicu.
sl: Dvakrat pritisnite, da odprete tipkovnico.
sr: Dvaput kucni za otvaranje tastature.
sv: Dubbeltryck om du vill öppna tangentbordet.
tr_tr: Klavyeyi açmak için çift dokunun.
uk: Двічі натисніть, щоб відкрити клавіатуру.
uz: Klaviaturani ochish uchun ikki marta cherting.
zh_cn: 双击以打开键盘。
zh_tw: 輕觸兩下來開啟鍵盤。

# IDS_BR_BODY_DOUBLE_TAP_TO_MOVE_TO_CONTENT_T_TTS
source: Double tap to move to content.
ar: انقر نقرا مزدوجا للانتقال إلى المحتوى.
az: Məzmunu köçürmək üçün iki dəfə vurun.
bg: Чукнете двукратно, за да отидете на съдържание.
ca: Toqui dos cops per moure's al contingut.
cs: Poklepáním přesunete obsah.
da: Dobbelttryk for at flytte indholdet.
de: Zweimal tippen, um Inhalt zu verschieben.
el_gr: Πατήστε δύο φορές για μετάβαση σε περιεχόμενο.
es_us: Pulse dos veces para mover al contenido.
et: Toksake kaks korda, et avada sisu.
eu: Ukitu bi aldiz edukia mugitzeko.
fi: Siirrä sisältöä kaksoisnapauttamalla.
fr_ca: Appuyez deux fois pour accéder au contenu.
ga: Déthapáil le bogadh chuig inneachar.
gl: Toca dúas veces para mover ao contido.
hi: सामग्री में ले जाने के लिए दोहरा टैप करें।
hr: Dvaput dodirnite za pomicanje na sadržaj.
hu: Kétszeri érintéssel áthelyezheti a tartalmat.
hy: Կրկնակի թակեք՝ բովանդակությունը տեղափոխելու համար:
is: Tvípikkaðu til að færa efni.
it_it: Toccate due volte per spostare il contenuto.
ja_jp: コンテンツに移動するにはダブルタップします。
ka: მასალის გადასატანად შეეხეთ ორჯერ.
kk: Мазмұнды жылжыту үшін, екі рет түртіңіз.
ko_kr: 콘텐츠로 이동하려면 두 번 누르세요.
lt: Bakstelėkite du kartus, kad pereitumėte prie turinio.
lv: Veiciet dubultskārienu, lai pārvietotu saturu.
mk: Допрете двапати за да одите до содржините.
nb: Trykk raskt to ganger for å gå til innholdet.
nl: Tik tweemaal om de inhoud te verplaatsen.
pl: Dotknij dwukrotnie, aby przenieść do zawartości.
pt_pt: Toque duas vezes para mover o conteúdo.
ro: Atingeți de două ori pentru a muta în conținut.
ru_ru: Дважды нажмите, чтобы перейти к содержимому.
sk: Dvojitým ťuknutím môžete prejsť na obsah.
sl: Dvakrat pritisnite, da premaknete vsebino.
sr: Dvaput kucni za pomeranje sadržaja.
sv: Dubbeltryck om du vill gå till innehållet.
tr_tr: İçeriğe taşımak için çift dokunun.
uk: Двічі натисніть, щоб перейти до вмісту.
uz: Tarkibni ko‘chirish uchun ikki marta cherting.
zh_cn: 双击以移动至内容。
zh_tw: 輕觸兩下來移動至內容。

# IDS_BR_BODY_DOUBLE_TAP_TO_CLOSE_THE_TRAY_T_TALKBACK
source: Double tap to close the tray.
ar: انقر نقرا مزدوجا لإغلاق العلبة.
az: Paneli bağlamaq üçün iki dəfə vurun.
bg: Чукнете двукратно, за да затворите областта.
ca: Toqui dos cops per tancar la safata.
cs: Poklepáním zavřete panel.
da: Dobbelttryk for at lukke bakken.
de: Zweimal tippen, um das Fach zu schließen.
el_gr: Πατήστε δύο φορές για κλείσιμο της γραμμής.
es_us: Pulse dos veces para cerrar la bandeja.
et: Toksake kaks korda, et sulgeda salve.
eu: Ukitu bi aldiz ontzia ixteko.
fi: Sulje palkki kaksoisnapauttamalla.
fr_ca: Touchez deux fois pour fermer la barre d'état.
ga: Déthapáil leis an tráidire a dhúnadh.
gl: Toca dúas veces para pechar a bandexa.
hi: ट्रे बंद करने के लिए डबल टैप करें।
hr: Dvostrukim dodirom zatvorite traku.
hu: Érintse meg kétszer a tálca bezárásához.
hy: Կրկնակի թակեք՝ մատուցարանը փակելու համար:
is: Tvípikkaðu til að loka bakkanum.
it_it: Toccate due volte per chiudere la barra.
ja_jp: トレイを閉じるには、ダブルタップします。
ka: შეეხეთ ორჯერ და ლანგარი დაიხურება.
kk: Науаны жабу үшін екі рет түртіңіз.
ko_kr: 트레이를 닫으려면 두 번 누르세요.
lt: Bakstelėkite dukart, kad uždarytumėte dėklą.
lv: Lai aizvērtu ikonjoslu, veiciet dubultskārienu.
mk: Допрете двапати за да ја затворите лентата.
nb: Trykk raskt to ganger for å lukke skuffen.
nl: Tik tweemaal om het vak te sluiten.
pl: Dotknij dwukrotnie, aby zamknąć zasobnik.
pt_pt: Toque duas vezes para fechar o tabuleiro.
ro: Atingeți de două ori pentru a închide bara.
ru_ru: Дважды нажмите, чтобы закрыть область.
sk: Dvojitým ťuknutím môžete zavrieť panel.
sl: Dvakrat pritisnite, da zaprete vrstico.
sr: Dvaput kucni za zatvaranje trake.
sv: Dubbeltryck för att stänga facket.
tr_tr: Tepsiyi kapamak için çift dokunun.
uk: Двічі натисніть, щоб закрити панель.
uz: Treyni yopish uchun ikki marta teging.
zh_cn: 双击以关闭托盘。
zh_tw: 輕觸兩下來關閉工具列。

# IDS_BR_BODY_DOUBLE_TAP_TO_CANCEL_THE_SEARCH_T_TALKBACK
source: Double tap to cancel the search.
ar: انقر نقرا مزدوجا لإلغاء البحث.
az: Axtarışı ləğv etmək üçün iki dəfə vurun.
bg: Чукнете двукратно, за да отмените търсенето.
ca: Toqui dos cops per cancel·lar la cerca.
cs: Poklepáním zrušíte hledání.
da: Dobbelttryk for at annullere søgningen.
de: Zweimal tippen, um die Suche abzubrechen.
el_gr: Πατήστε δύο φορές για ακύρωση της αναζήτησης.
es_us: Pulse dos veces para cancelar la búsqueda.
et: Toksake kaks korda, et tuhistada otsingut.
eu: Ukitu bi aldiz bilaketa uzteko.
fi: Peruuta haku kaksoisnapauttamalla.
fr_ca: Touchez deux fois pour annuler la recherche.
ga: Déthapáil leis an gcuardach a chur ar ceal.
gl: Toca dúas veces para cancelar a busca.
hi: खोज रद्द करने के लिए डबल टैप करें।
hr: Dvostrukim dodirom poništite pretraživanje.
hu: Érintse meg kétszer a keresés megszakításához.
hy: Կրկնակի թակեք՝ որոնումը դադարեցնելու համար:
is: Tvípikkaðu til að hætta við leitina.
it_it: Toccate due volte per annullare la ricerca.
ja_jp: 検索をキャンセルするには、ダブルタップします。
ka: შეეხეთ ორჯერ და შეწყდება ძებნა.
kk: Іздеуді болдырмау үшін екі рет түртіңіз.
ko_kr: 검색을 취소하려면 두 번 누르세요.
lt: Bakstelėkite dukart, kad atšauktumėte paiešką.
lv: Lai atceltu meklēšanu, veiciet dubultskārienu.
mk: Допрете двапати за да го откажете пребарувањето.
nb: Trykk raskt to ganger for å avbryte søket.
nl: Tik tweemaal om de zoekopdracht te annuleren.
pl: Dotknij dwukrotnie, aby anulować wyszukiwanie.
pt_pt: Toque duas vezes para cancelar a procura.
ro: Atingeți de două ori pentru a anula căutarea.
ru_ru: Дважды нажмите, чтобы отменить поиск.
sk: Dvojitým ťuknutím môžete zrušiť hľadanie.
sl: Dvakrat pritisnite, da prekličete iskanje.
sr: Kucni dvaput da bi otkazao/la pretragu.
sv: Dubbeltryck för att avbryta sökningen.
tr_tr: Aramayı iptal etmek için çift dokunun.
uk: Двічі натисніть, щоб скасувати пошук.
uz: Qidirishni bekor qilish uchun ikki marta teging.
zh_cn: 双击以取消搜索。
zh_tw: 輕觸兩下來取消搜尋。
