Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_MBODY_DELETE_SIGN_IN_DATA
source: Delete sign-in data
ar: حذف بيانات تسجيل الدخول
az: Daxilolma məlum. silin
bg: Изтрив. данни за влизане
ca: Esb dades inici sessió
cs: Odstranit přihl. údaje
da: Slet login-data
de: Anmeldedaten löschen
el_gr: Διαγραφή δεδομ. σύνδεσης
es_us: Elim. datos de inic. de sesión
et: Kustuta sisselog. andmed
eu: Ezabatu s. hasteko datuak
fi: Poista kirjautumistiedot
fr_ca: Suppr. données connexion
ga: Scrios sonraí sínithe ist
gl: Elim. datos inicio sesión
hi: साइन-इन डाटा हटाएँ
hr: Izbriši podatke o prijavi
hu: Bejelentk. adatok törlése
hy: Վերացնել մուտքի տվյալները
is: Eyða innskráningargögnum
it_it: Elimina dati di accesso
ja_jp: サインインデータを削除
ka: ავტორიზაციის ინფოს წაშლა
kk: Кіру деректерін жою
ko_kr: 로그인 데이터 삭제
lt: Trinti prisijung.duomenis
lv: Dzēst pierakst. datus
mk: Избриши подат. за најава
nb: Slett påloggingsdata
nl: Inloggegevens verwijderen
pl: Usuń dane logowania
pt_pt: Elim. dados iníc. sessão
ro: Ștergere date conectare
ru_ru: Удаление данных для входа
sk: Odstrániť prihlas. údaje
sl: Izbriš. podat. za prijavo
sr: Izbrisati pod. za prijavu
sv: Ta bort inloggn.uppgifter
tr_tr: Oturum açma verisini sil
uk: Видалення реєстрац. даних
uz: Kirish ma’lumot. yo‘q qil
zh_cn: 删除登录数据
zh_tw: 刪除登入資料

# IDS_BR_MBODY_DATA_SAVING_STATISTICS
source: Data saving statistics
ar: إحصائيات حفظ البيانات
az: Məl saxl statist
bg: Стат. за пестене на данни
ca: Estadístiques des dades
cs: Statistika ukládání dat
da: Datalagringsstatistik
de: Dateneinspar-Statistiken
el_gr: Στατιστ. εξοικον. δεδομ.
es_us: Estadísticas almac. datos
et: Andmete salv. statistika
eu: Datuak gord. estatistikak
fi: Tietojen tallennustilastot
fr_ca: Stats enregistr. données
ga: Staitisticí coig. sonraí
gl: Estatísticas almac. datos
hi: डाटा सुरक्षा सांख्यिकी
hr: Statistika o pohrani pod.
hu: Adatmentési statisztika
hy: Տվյալների պահպ. վիճակագր.
is: Tölfræði gagnasparnaðar
it_it: Statist. salvataggio dati
ja_jp: データ節約情報
ka: მონაცემთა შენახვის სტატ.
kk: Дерек-ді сақ-у статис-ры
ko_kr: 데이터 절약 통계
lt: Duom. saugojimo statist.
lv: Datu saglab. statistika
mk: Стат.за сочувув. податоци
nb: Datalagringsstatistikk
nl: Statistieken gegev.opslag
pl: Statystyki zapis. danych
pt_pt: Estatísticas econ. dados
ro: Statistici salvare date
ru_ru: Статистика эконом. данных
sk: Štatistika uklad. údajov
sl: Statist. shranj. podatkov
sr: Statistika o podacima
sv: Statistik ö. sparade data
tr_tr: Veri kaydı istatistikleri
uk: Статистика збережен.даних
uz: Ma’l. saqlash statistika
zh_cn: 数据节省统计
zh_tw: 節約數據統計資料

# IDS_BR_MBODY_CONTENT
source: Content
ar: المحتوى
az: Məzmun
bg: Съдържание
ca: Contingut
cs: Obsah
da: Indhold
de: Inhalt
el_gr: Περιεχόμενο
es_us: Contenido
et: Sisu
eu: Edukia
fi: Sisältö
fr_ca: Contenu
ga: Inneachar
gl: Contido
hi: सामग्री
hr: Sadržaj
hu: Tartalom
hy: Բովանդակություն
is: Efni
it_it: Contenuto
ja_jp: コンテンツ
ka: შიგთავსი
kk: Мазмұн
ko_kr: 콘텐츠
lt: Turinys
lv: Saturs
mk: Содржина
nb: Innhold
nl: Inhoud
pl: Zawartość
pt_pt: Conteúdo
ro: Conținut
ru_ru: Содержимое
sk: Obsah
sl: Vsebina
sr: Sadržaj
sv: Innehåll
tr_tr: İçerik
uk: Оточення
uz: Tarkib
zh_cn: 内容
zh_tw: 內容

# IDS_BR_MBODY_CLEAR_NOTIFICATION_DATA
source: Clear notification data
ar: مسح بيانات الإشعارات
az: Bildiriş məlumatını sil
bg: Чистене данни уведомления
ca: Esborrar dades notific
cs: Vymazat data oznámení
da: Slet meddelelsesdata
de: Daten löschen
el_gr: Διαγρ. δεδομένων ειδοπ.
es_us: Eliminar datos de notif.
et: Kustuta teavituse andmed
eu: Garbitu jakinaraz. datuak
fi: Poista ilmoitustiedot
fr_ca: Suppr. données de notif.
ga: Glan sonraí fógraí
gl: Borrar datos notificación
hi: अधिसूचना डाटा साफ करें
hr: Izbr. podatke obavijesti
hu: Értesítési adatok törlése
hy: Մաքրել ծանուցման տվյալներ
is: Hreinsa tilkynningagögn
it_it: Cancella dati notifica
ja_jp: 通知データを消去
ka: შეტყობინ. მონაცემთა წაშლა
kk: Хабарл.деректерін тазалау
ko_kr: 알림 데이터 삭제
lt: Valyti pranešimų duomenis
lv: Notīrīt paziņojumu datus
mk: Избр.подат.за известувања
nb: Tøm varselsdata
nl: Meldinggegevens wissen
pl: Usuń dane powiadomień
pt_pt: Limpar dados notificações
ro: Ștergere date notificări
ru_ru: Очистить данные уведомл.
sk: Vymazať údaje oznámení
sl: Počisti pod. o obvestilih
sr: Obriši podatke o obavešt.
sv: Rensa meddelandedata
tr_tr: Bildirim verilerini sil
uk: Очистити дані сповіщення
uz: Bildirishnomani yo‘q qil
zh_cn: 清除通知数据
zh_tw: 清除通知資料

# IDS_BR_MBODY_AUTO_FILL_FORMS
source: Auto fill forms
ar: ملء النماذج تلقائيا
az: Avto-doldurma formaları
bg: Формуляри за авто попълв.
ca: Emplenar formularis auto
cs: Autom. vyplnění formulářů
da: Aut. udf. af formularer
de: Formulare autom. ausfüllen
el_gr: Αυτόμ. συμπλήρωση φορμών
es_us: Formas de autollenado
et: Ankeetide autom. täitmine
eu: Autobetetze formularioak
fi: Täytä lomakkeet autom.
fr_ca: Remplir autom. formul.
ga: Uath-líon foirmeacha
gl: Encher formularios autom.
hi: फॉर्म स्वत: भरण
hr: Automatski popuni obrasce
hu: Automatikus űrlapkitöltés
hy: Ինքնալրացվող ձևեր
is: Sjálfvirk útfylling
it_it: Riempimento auto moduli
ja_jp: 自動入力フォーム
ka: ფორმის ავტომატური შევსება
kk: Үлгілерді авто толтыру
ko_kr: 양식 자동 완성
lt: Automat. pildomos formos
lv: Aut. aizpildīt veidlapas
mk: Автом. пополн. формулари
nb: Autoutfylling av skjema
nl: Formulieren autom vullen
pl: Autom. wypełn. formularzy
pt_pt: Preenchimento automático
ro: Compl. autom. formulare
ru_ru: Автозаполнение форм
sk: Aut. vypĺňanie formulárov
sl: Samodej. izpoln. obrazcev
sr: Autom. popunjav. obrazaca
sv: Autofyll formulär
tr_tr: Formları otomatik doldur
uk: Автозаповнення форм
uz: Shakllarni avto-to‘ldir
zh_cn: 自动填写表格
zh_tw: 自動完成表單

# IDS_BR_MBODY_ADD_PROFILE
source: Add profile
ar: إضافة ملف تعريف
az: Profil əlavə et
bg: Добавяне на профил
ca: Afegir perfil
cs: Přidat profil
da: Tilføj profil
de: Profil hinzufügen
el_gr: Προσθήκη προφίλ
es_us: Añadir perfil
et: Lisa profiil
eu: Gehitu profila
fi: Lisää profiili
fr_ca: Ajouter un profil
ga: Cuir próifíl leis
gl: Engadir perfil
hi: प्रोफाइल जोड़ें
hr: Dodaj profil
hu: Profil hozzáadása
hy: Ավելացնել պրոֆիլ
is: Bæta sniði við
it_it: Aggiungi profilo
ja_jp: プロフィール追加
ka: პროფილის დამატება
kk: Профильді қосу
ko_kr: 프로필 추가
lt: Pridėti profilį
lv: Pievienot profilu
mk: Додај профил
nb: Legg til profil
nl: Profiel toevoegen
pl: Dodaj profil
pt_pt: Adicionar perfil
ro: Adăugare profil
ru_ru: Добавить профиль
sk: Pridať profil
sl: Dodaj profil
sr: Dodaj profil
sv: Lägg till profil
tr_tr: Profil ekle
uk: Додати профіль
uz: Profilni qo‘shish
zh_cn: 添加配置文件
zh_tw: 新增設定檔

# IDS_BR_MBODY_ACCESS_LOCATION
source: Access location
ar: الوصول إلى الموقع
az: Çıxış yeri
bg: Достъп до местоположение
ca: Accedir a la ubicació
cs: Zjistit polohu
da: Gå til placering
de: Zugriff auf Standort
el_gr: Πρόσβαση στην τοποθεσία
es_us: Ubicación de acceso
et: Juurdepääs asukohale
eu: Sartu kokapenera
fi: Käytä sijaintia
fr_ca: Données d'accès
ga: Faigh rochtain ar shuíomh
gl: Acceder á localización
hi: स्थान एक्सेस करें
hr: Pristupi lokaciji
hu: Helyadatok hozzáférése
hy: Մուտք գործել տեղը
is: Aðgangur að staðsetningu
it_it: Accesso a posizione
ja_jp: 位置情報にアクセス
ka: ლოკაციაზე წვდომა
kk: Орынға қатынасу
ko_kr: 위치 접근
lt: Nustatyti vietą
lv: Piekļuve atrašanās vietai
mk: Пристап кон локација
nb: Tilgang til posisjon
nl: Locatie openen
pl: Dostęp do lokalizacji
pt_pt: Aceder à localização
ro: Accesare locație
ru_ru: Место доступа
sk: Prístup k polohe
sl: Dostop do lokacije
sr: Pristupi lokaciji
sv: Åtkomst till plats
tr_tr: Erişim konumu
uk: Отрим.доступ до розташув.
uz: Joylashishga kirish
zh_cn: 访问位置
zh_tw: 存取位置

# IDS_BR_HEADER_WINDOW_LIMIT_REACHED
source: Window limit reached
ar: تم الوصول إلى الحد المسموح به للإطارات
az: Pəncərə maksimuma çatmışdır
bg: Лимитът на прозореца е достигнат
ca: S'ha assolit el límit de finestres
cs: Bylo dosaženo max. počtu oken
da: Vinduesgrænse nået
de: Limit für Fenster erreicht
el_gr: Συμπληρώθηκε το όριο παραθύρων
es_us: Límite de ventanas abiertas alcanzado
et: Akende piirang on saavutatud
eu: Leiho kopuru mugara iritsita
fi: Ikkunoiden enimmäismäärä saavutettu
fr_ca: Nombre maximum de fenêtres ouvertes atteint
ga: Teorainn na bhfuinneog bainte amach
gl: Alcanzouse o límite de fiestras
hi: विंडो की अधिकतम सीमा तक पहुँचा
hr: Dosegnuto ograničenje prozora
hu: Maximális számú ablak megnyitva
hy: Պատուհանի սահմանաչափը լրացված է
is: Það er ekki hægt að opna fleiri glugga
it_it: Raggiunto il numero limite di finestre
ja_jp: ウィンドウの制限に達しました
ka: მიღწეულია ფანჯრების ლიმიტი
kk: Терезе шектеуіне жеткен
ko_kr: 창 개수 도달
lt: Pasiektas langų limitas
lv: Sasniegts logu skaita ierobežojums
mk: Достигнато е ограничувањето за прозорци
nb: Vindusgrense nådd
nl: Limiet voor vensters bereikt
pl: Osiągnięto limit liczby okien
pt_pt: Limite de janelas atingido
ro: A fost atins numărul maxim de ferestre
ru_ru: Достигнут предел числа окон
sk: Dosiahol sa limit počtu okien
sl: Omejitev oken je dosežena
sr: Dostignut granični broj prozora
sv: Fönstergräns är nådd
tr_tr: Pencere sınırına ulaşıldı
uk: Досягнуто ліміт вікон
uz: Oynalar uchun belgilangan chegaraga yetildi
zh_cn: 已达到窗口数量限制
zh_tw: 已達視窗數量限制

# IDS_BR_HEADER_WEB_NOTIFICATIONS_ABB
source: Web notifications
ar: إشعارات الويب
az: Veb bildirişlər
bg: Уеб уведомления
ca: Notificacions web
cs: Webová upozornění
da: Internetmeddelelser
de: Web-Benachrichtigungen
el_gr: Ειδοποιήσεις Web
es_us: Notificaciones web
et: Veebiteavitused
eu: Web jakinarazpenak
fi: Verkkoilmoitukset
fr_ca: Notifications Web
ga: Fógraí gréasáin
gl: Notificacións web
hi: वेब सूचनाएँ
hr: Web-obavijesti
hu: Webes értesítések
hy: Համացանցային ծանուցումներ
is: Veftilkynningar
it_it: Notifiche Web
ja_jp: Web通知
ka: ვებ-შეტყობინებები
kk: Веб-хабарландырулар
ko_kr: 웹 알림
lt: Žiniatinklio pranešimai
lv: Tīmekļa paziņojumi
mk: Мрежни известувања
nb: Nettvarsler
nl: Webmeldingen
pl: Powiadomienia internetowe
pt_pt: Notificações Web
ro: Notificări web
ru_ru: Веб-уведомления
sk: Webové oznámenia
sl: Spletna obvestila
sr: Veb obaveštenja
sv: Webbaviseringar
tr_tr: Web bildirimleri
uk: Веб-сповіщення
uz: Veb-bildirishnomalar
zh_cn: 网络通知
zh_tw: 網路通知

# IDS_BR_HEADER_WEB_NOTIFICATION
source: Web notification
ar: إخطار الويب
az: Veb bildiriş
bg: Уеб уведомяване
ca: Notificació web
cs: Webové oznamování
da: Internetmeddelelse
de: Web-Benachrichtigung
el_gr: Ειδοποίηση Web
es_us: Notificación web
et: Veebiteavitus
eu: Web jakinarazpena
fi: Verkkoilmoitus
fr_ca: Notification Web
ga: Fógra Gréasáin
gl: Notificación web
hi: वेब सूचना
hr: Web obavijest
hu: Webes értesítés
hy: Համացանցային ծանուցում
is: Veftilkynning
it_it: Notifica Web
ja_jp: Web通知
ka: ვებ-შეტყობინება
kk: Веб-хабарландыру
ko_kr: 웹 알림
lt: Web pranešimas
lv: Tīmekļa paziņojums
mk: Мрежно известување
nb: Webvarsel
nl: Webmelding
pl: Powiadomienie internetowe
pt_pt: Notificação Web
ro: Notificare Web
ru_ru: Веб-уведомление
sk: Webové oznámenie
sl: Spletno obvestilo
sr: Web obaveštenje
sv: Webbmeddelande
tr_tr: Web bildirimi
uk: Веб-сповіщення
uz: Veb-bildirishnoma
zh_cn: 网络通知
zh_tw: 網路通知

# IDS_BR_HEADER_VALIDITY
source: Validity
ar: الصلاحية
az: Etibarlılıq
bg: Валидност
ca: Validesa
cs: Platnost
da: Gyldighed
de: Gültigkeit
el_gr: Ισχύς
es_us: Validez
et: Kehtivus
eu: Baliozkotasuna
fi: Kelpoisuus
fr_ca: Validité
ga: Bailíocht
gl: Validez
hi: वैधता
hr: Valjanost
hu: Érvényesség
hy: Վավերականություն
is: Gildistími
it_it: Validità
ja_jp: 有効回数
ka: ქმედითობა
kk: Жарамдылық
ko_kr: 유효 횟수
lt: Galiojimas
lv: Derīgums
mk: Валидност
nb: Gyldighet
nl: Geldigheid
pl: Ważność
pt_pt: Validade
ro: Valabilitate
ru_ru: Период действия
sk: Platnosť
sl: Veljavnost
sr: Važenje
sv: Giltighet
tr_tr: Geçerlilik
uk: Термін дії
uz: Amal qilish
zh_cn: 有效
zh_tw: 有效期

# IDS_BR_HEADER_UNABLE_TO_OPEN_WINDOW_ABB
source: Unable to open window
ar: يتعذر فتح النافذة
az: Pəncərəni açmaq mümkün deyil
bg: Не се отваря прозорец
ca: Error en obrir finestra
cs: Nelze otevřít okno
da: Kan ikke åbne vinduet
de: Fenster kann n. geöff. werden
el_gr: Αδύνατο το άνοιγμα του παραθ.
es_us: No se puede abrir la ventana
et: Akent ei saa avada
eu: Ezin da leihoa ireki
fi: Ikkunaa ei voi avata
fr_ca: Impossible d'ouvrir la fenêtre
ga: Ní féidir fuinneog a oscailt
gl: Non se pode abrir a ventá
hi: विंडो खोलने में असमर्थ
hr: Nije moguće otvoriti prozor
hu: Nem lehet megnyitni az ablakot
hy: Անհնար է բացել պատուհանը
is: Ekki er hægt að opna glugga
it_it: Impossibile aprire la finestra
ja_jp: ウィンドウの表示不可
ka: ფანჯრის გახსნა შეუძლებელია
kk: Терезені ашу мүмкін емес
ko_kr: 창을 열 수 없음
lt: Negalima atidaryti lango
lv: Nevar atvērt logu
mk: Не може да се отвори прозорец
nb: Kan ikke åpne vindu
nl: Kan venster niet openen
pl: Nie można otworzyć okna
pt_pt: Impossível abrir janela
ro: Fereastra nu poate fi deschisă
ru_ru: Невозможно открыть окно
sk: Okno sa nedá otvoriť
sl: Okna ni mogoče odpreti
sr: Nemoguće otvoriti prozor
sv: Det går inte att öppna fönster
tr_tr: Pencere açılamıyor
uk: Неможливо відкрити вікно
uz: Oynani ochib bo‘lmaydi
zh_cn: 无法打开窗口
zh_tw: 無法開啟視窗

# IDS_BR_HEADER_UNABLE_TO_OPEN_FILE
source: Unable to open file
ar: يتعذّر فتح الملف
az: Faylı açmaq olmadı
bg: Файлът не може да се отвори
ca: No s'ha pogut obrir el fitxer
cs: Soubor nelze otevřít
da: Kan ikke åbne filen
de: Fehler beim Öffnen der Datei
el_gr: Δεν είναι δυνατό το άνοιγμα αρχείου
es_us: No es posible abrir el archivo
et: Faili ei saa avada
eu: Ezin da fitxategia ireki
fi: Tiedostoa ei voi avata
fr_ca: Impossible d'ouvrir le fichier
ga: Ní féidir an comhad a oscailt
gl: Non se pode abrir o arquivo
hi: फाइल खोलने में असमर्थ
hr: Nemoguće otvoriti datoteku
hu: Nem lehet megnyitni a fájlt
hy: Անհնար է բացել ֆայլը
is: Ekki er hægt að opna skrána
it_it: Impossibile aprire il file
ja_jp: ファイルの表示不可
ka: ფაილი ვერ იხსნება
kk: Файлды ашу мүмкін емес
ko_kr: 파일을 열 수 없음
lt: Neįmanoma atidaryti failo
lv: Nevar atvērt failu
mk: Не може да се отвори фајлот
nb: Kan ikke åpne fil
nl: Kan het bestand niet openen
pl: Nie można otworzyć pliku
pt_pt: Impossível abrir ficheiro
ro: Fișierul nu poate fi deschis
ru_ru: Не удалось открыть файл
sk: Súbor sa nedá otvoriť
sl: Datoteke ni mogoče odpreti
sr: Nije moguće otvoriti fajl
sv: Kan inte öppna filen
tr_tr: Dosya açılamıyor
uk: Неможливо відкрити файл
uz: Faylni ochib bo‘lmaydi
zh_cn: 无法打开文件
zh_tw: 無法開啟檔案

# IDS_BR_HEADER_UNABLE_TO_MOVE_BOOKMARKS_ABB
source: Unable to move bookmarks
ar: يتعذر نقل الإشارات المرجعية
az: Əlfəc köçürmək mümkün deyil
bg: Не се преместват показалци
ca: Error en moure preferits
cs: Záložky nelze přesunout
da: Kan ikke flytte bogmærker
de: Lesez. kön. n. versch. werden.
el_gr: Αδύνατη η μετακ. των σελιδοδ.
es_us: No se puede mover el favorito
et: Järjehoidjaid ei saa teisald.
eu: Ezin dira lastermarkak mugitu
fi: Kirjanmerkkejä ei voi siirtää
fr_ca: Impossible de déplacer favoris
ga: Bogadh leabharmharc. dodhéanta
gl: Non se pode mover a favoritos
hi: बुकमॉर्क्स ले जाने में असमर्थ
hr: Nije moguće pomaknuti oznaku
hu: A könyvjel. nem helyezhetők át
hy: Անհնար է տեղափոխել էջանիշերը
is: Ekki hægt að flytja bókamerki
it_it: Imposs. spostare i preferiti
ja_jp: ブックマークの移動不可
ka: სანიშნეებს ვერ გადაიტანთ
kk: Бетб-ді жылжыту мүмкін емес
ko_kr: 북마크를 이동할 수 없음
lt: Negalima perkelti adres. įrašų
lv: Nevar pārvietot grāmatzīmes
mk: Не можат да се прем. омил.стр.
nb: Kan ikke flytte bokmerker
nl: Kan favorieten niet verpl.
pl: Nie można przenieść zakładek
pt_pt: Impossível mover favoritos
ro: Marcajele nu pot fi mutate
ru_ru: Невозм. переместить закладки
sk: Záložky sa nedajú premiestniť
sl: Zaznamkov ni mogoče premakniti
sr: Nemoguće pomeriti obeleživače
sv: Går ej att flytta på bokmärken
tr_tr: Yer imleri taşınamıyor
uk: Неможливо перемістити закладки
uz: Xatcho‘pni ko‘chirib bo‘lmaydi
zh_cn: 无法移动书签
zh_tw: 無法移動書籤

# IDS_BR_HEADER_SITE_NOT_TRUSTED_ABB
source: Site not trusted
ar: الموقع غير موثوق به
az: Sayt etibarlı deyil
bg: Сайтът не е надежден
ca: El lloc no és de confiança
cs: Stránka není důvěryhodná
da: Websted ikke troværdigt
de: Seite nicht vertrauenswürdig
el_gr: Μη αξιόπιστη τοποθεσία
es_us: El sitio no es de confianza
et: Sait pole usaldusväärne
eu: Gunea ez da fidagarria
fi: Sivusto ei ole luotettu
fr_ca: Site non sécurisé
ga: Níl an láithreán iontaofa
gl: Sitio non de confianza
hi: साइट विश्‍वसनीय नहीं है
hr: Nepouzdana stranica
hu: A hely nem megbízható
hy: Կայքը վստահելի չէ
is: Ótraust vefsvæði
it_it: Sito non attendibile
ja_jp: 信頼できないサイト
ka: საიტი არ არის სანდო
kk: Сайт сенімді емес
ko_kr: 신뢰할 수 없는 사이트
lt: Nepatikima svetainė
lv: Vietne nav uzticama
mk: Интернет-стр. не е доверлива
nb: Side er ikke klarert
nl: Site niet vertrouwd
pl: Niezaufana witryna
pt_pt: Site não fidedigno
ro: Site-ul nu este de încredere
ru_ru: Ненадежный веб-сайт
sk: Lokalita je nedôveryhodná
sl: Spl. mesto ni zaupanja vredno
sr: Sajt nije pouzdan
sv: Platsen är inte tillförlitlig
tr_tr: Site güvenilir değil
uk: Ненадійний сайт
uz: Sayt ishonchli emas
zh_cn: 站点不受信任
zh_tw: 網站不受信任

# IDS_BR_HEADER_SET_HOMEPAGE_ABB
source: Set home page
ar: تعيين الصفحة الرئيسية
az: Ana səhifəni qur
bg: Задаване на начална страница
ca: Definir pàgina d'inici
cs: Nastavit domovskou stránku
da: Angiv hjemmeside
de: Startseite festlegen
el_gr: Ορισμός αρχικής σελίδας
es_us: Definir página de inicio
et: Määra koduleht
eu: Ezarri orri nagusia
fi: Aseta kotisivu
fr_ca: Définir une page d'accueil
ga: Socraigh leathanach baile
gl: Definir páxina inicio
hi: होमपेज सेट करें
hr: Postavi početnu stranicu
hu: Kezdőlap beállítása
hy: Նախադրել հիմնաէջ
is: Velja upphafssíðu
it_it: Imposta pagina iniziale
ja_jp: ホームページを設定
ka: საწყისი გვერდის დაყენება
kk: Бастапқы бетті орнату
ko_kr: 홈페이지 설정
lt: Nustatyti pagrindinį puslapį
lv: Iestatīt sākumlapu
mk: Одреди почетна страница
nb: Angi startside
nl: Startpagina instellen
pl: Ustaw stronę główną
pt_pt: Definir homepage
ro: Setare pagină de pornire
ru_ru: Настройка домашней страницы
sk: Nastavenie domovskej stránky
sl: Nastavite domačo stran
sr: Podešavanje početne stranice
sv: Ange startsida
tr_tr: Anasayfa ayarla
uk: Встановити домашню сторінку
uz: Bosh sahifani o‘rnatish
zh_cn: 设置主页
zh_tw: 設定首頁

# IDS_BR_HEADER_SERIAL_NUMBER_C_ABB
source: Serial number:
ar: الرقم التسلسلي:
az: Seriya nömrəsi:
bg: Сериен номер:
ca: Número de sèrie:
cs: Sériové číslo:
da: Serienummer:
de: Seriennummer:
el_gr: Σειριακός αριθμός:
es_us: Número de serie:
et: Seerianumber:
eu: Serie zenbakia:
fi: Sarjanumero:
fr_ca: Numéro de série :
ga: Sraithuimhir:
gl: Número de serie:
hi: क्रमांक:
hr: Serijski broj:
hu: Sorozatszám:
hy: Սերիական համարը՝
is: Raðnúmer:
it_it: Numero di serie:
ja_jp: シリアル番号:
ka: სერიული ნომერი:
kk: Сериялық нөмір:
ko_kr: 일련번호:
lt: Serijos numeris:
lv: Sērijas numurs:
mk: Сериски број:
nb: Serienummer:
nl: Serienummer:
pl: Numer seryjny:
pt_pt: Número de série:
ro: Număr de serie:
ru_ru: Серийный номер:
sk: Sériové číslo:
sl: Serijska številka:
sr: Serijski broj:
sv: Serienummer:
tr_tr: Seri numarası:
uk: Серійний номер:
uz: Seriya raqami:
zh_cn: 序列号：
zh_tw: 序號：

# IDS_BR_HEADER_SELECT_SIGN_IN_DATA_FOR_ABB
source: Select sign-in data
ar: تحديد بيانات تسجيل الدخول لـ
az: Daxil olma məlumatını seçin
bg: Изберете данни за влизане за
ca: Selec dades inici sessió per
cs: Vyberte přihlašovací údaje pro
da: Vælg login-data til
de: Auswählen von Anmeldedaten für
el_gr: Επιλογή δεδομένων εισόδου για
es_us: Selec. los dat. de inicio de sesión para
et: Valige sisselogimise andmed:
eu: Hautatu saioa hasteko datuak:
fi: Valitse kirjautumistiedot k.
fr_ca: Sélect. données connex. de
ga: Rogh. sonraí sín. isteach do
gl: Selec. datos inic. sesión para
hi: इसके लिए साइन-इन डाटा चुनें
hr: Odaberite podatke za prijavu
hu: Bejelentk. adatok kiválasztása
hy: Ընտրել մուտքի տվյալներ՝
is: Veldu innskráningargögn fyrir
it_it: Seleziona dati di accesso per
ja_jp: サインインデータを選択
ka: აირჩიეთ ავტორიზაციის პარამეტრ.
kk: Келесіге кіру деректерін таң-у
ko_kr: 로그인 데이터 선택
lt: Rinktis prisijungimo duomenis
lv: Izvēlēties pierakst. datus
mk: Избери податоци за најава за
nb: Velg påloggingsdata for
nl: Inloggegevens selecteren voor
pl: Wybór danych logowania
pt_pt: Sel. dados início sessão para
ro: Sel. datele de conect. pentru
ru_ru: Выбор данных для входа
sk: Vyberte prihlasov. údaje pre
sl: Izberite podatke za prijavo za
sr: Izaberi podatke za prijavu na
sv: Välj inloggningsuppgifter för
tr_tr: Oturum açma verisi seç:
uk: Вибір реєстраційних даних для
uz: Kirish ma’lumotlarini tanlash
zh_cn: 选择登录数据对象
zh_tw: 選擇登入資料的網站

# IDS_BR_HEADER_SELECT_SHORTCUTS_ABB
source: Select shortcuts
ar: تحديد الاختصارات
az: Qısayolları seç
bg: Избор на преки пътища
ca: Seleccionar accessos directes
cs: Vyberte zástupce
da: Vælg genveje
de: Shortcuts auswählen
el_gr: Επιλέξτε συντομεύσεις
es_us: Seleccione los atajos
et: Vali otseteed
eu: Hautatu lasterbideak
fi: Valitse pikavalinnat
fr_ca: Sélectionner des raccourcis
ga: Roghnaigh aicearraí
gl: Seleccionar atallos
hi: शॉर्टकट्स चुनें
hr: Odaberite prečace
hu: Parancsikonok kiválasztása
hy: Ընտրել դյուրանցումներ
is: Velja flýtileiðir
it_it: Selezionate i collegamenti
ja_jp: ショートカットを選択
ka: აირჩიეთ სწრაფი ღილაკები
kk: Белгішелерді таңдау
ko_kr: 바로가기 선택
lt: Pasirinkti trumpinius
lv: Īsceļu izvēle
mk: Изберете кратенки
nb: Velg snarveier
nl: Sneltoetsen selecteren
pl: Wybór skrótów
pt_pt: Seleccionar atalhos
ro: Selectare comenzi rapide
ru_ru: Выберите ярлыки
sk: Vyberte odkazy
sl: Izberite bližnjice
sr: Izaberi prečice
sv: Välj genvägar
tr_tr: Kısayolları seç
uk: Вибір клавіш швидкого доступу
uz: Yorliqlarni tanlash
zh_cn: 选择快捷方式
zh_tw: 選擇捷徑

# IDS_BR_HEADER_SELECT_BOOKMARKS
source: Select bookmarks
ar: تحديد الإشارات المرجعية‬
az: Əlfəcinləri seçin
bg: Избор на показалци
ca: Seleccionar els preferits
cs: Vyberte záložky
da: Vælg bogmærker
de: Lesezeichen auswählen
el_gr: Επιλογή σελιδοδεικτών
es_us: Seleccionar favoritos
et: Vali järjehoidjad
eu: Hautatu lastermarkak
fi: Valitse kirjanmerkit
fr_ca: Sélectionner des marque-pages
ga: Roghnaigh leabharmharcanna
gl: Seleccionar favoritos
hi: बुकमार्क्स चुनें
hr: Odaberi oznake
hu: Könyvjelzők kijelölése
hy: Ընտրել էջանիշեր
is: Velja bókamerki
it_it: Selezionare i preferiti
ja_jp: ブックマークを選択
ka: სანიშნეების არჩევა
kk: Бетбелгілер таңдау
ko_kr: 북마크 선택
lt: Pasirinkite adresyno įrašus
lv: Grāmatzīmju izvēle
mk: Избери омилени страници
nb: Velg bokmerker
nl: Favorieten selecteren
pl: Wybierz zakładki
pt_pt: Seleccionar favoritos
ro: Selectare marcaje
ru_ru: Выбор закладок
sk: Vyberte záložky
sl: Izberi zaznamke
sr: Izaberi obeleživače
sv: Välj bokmärken
tr_tr: Yer işaretlerini seç
uk: Вибір закладок
uz: Saqlangan veb-hujjatlarni tanlash
zh_cn: 选择书签
zh_tw: 選擇書籤

# IDS_BR_HEADER_SELECT_BOOKMARK
source: Select bookmark
ar: تحديد الإشارة المرجعية‬
az: Əlafəcin seç
bg: Избор на показалец
ca: Seleccionar el preferit
cs: Vyberte záložku
da: Vælg bogmærke
de: Lesezeichen auswählen
el_gr: Επιλογή σελιδοδείκτη
es_us: Seleccionar Favorito
et: Vali järjehoidja
eu: Hautatu lastermarkak
fi: Valitse kirjanmerkki
fr_ca: Sélectionnez le favori
ga: Roghnaigh leabharmharc
gl: Seleccionar favorito
hi: बुकमार्क चुनें
hr: Odaberi oznaku
hu: Könyvjelzők kiválasztása
hy: Ընտրել էջանիշ
is: Velja bókamerki
it_it: Seleziona preferito
ja_jp: ブックマークを選択
ka: აირჩიეთ სანიშნე
kk: Бетбелгі таңдау
ko_kr: 북마크 선택
lt: Pasirinkite adresyno įrašą
lv: Izvēlieties grāmatzīmi
mk: Избери омилена страница
nb: Velg bokmerke
nl: Favoriet selecteren
pl: Wybierz zakładkę
pt_pt: Seleccionar favorito
ro: Selectare marcaj
ru_ru: Выберите закладку
sk: Vyberte záložku
sl: Izberite zaznamek
sr: Izaberi obeleživač
sv: Välj bokmärke
tr_tr: Yer imi seç
uk: Виберіть закладку
uz: “Tanlangan”ni tanlang
zh_cn: 选择标签
zh_tw: 選擇書籤
