Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

source: After you view websites, the size of their stored data and whether they can access your location will be shown here.
ar: بعد عرض مواقع الويب، سيظهر هنا حجم بياناتها المخزّنة وإمكانية وصولها إلى موقعك.
az: Vebsaytlara baxdıqdan sonra onların saxlanmış məlumatlarının ölçüsü və sizin məkanınıza çıxıb-çıxa bilməmələri burada görünəcək.
bg: След като разгледате уеб сайтове, тук ще се покаже размерът на техните съхранени данни и информация дали те могат да осъществят достъп до вашето местоположение.
ca: Després de veure les pàgines web, es mostrarà la mida de la informació que contenen i si poden accedir a la seva ubicació.
cs: Až zobrazíte webové stránky, zobrazí se zde velikost jejich uložených dat a informace, zda mají přístup k místu, kde se nacházíte.
da: Når du har besøgt websteder, vil størrelsen på deres gemte data, og hvorvidt de har adgang til din placering, blive vist her.
de: Wenn Sie Webseiten angezeigt haben, wird hier angezeigt, in welchem Umfang sie Daten gespeichert haben und ob sie auf Ihren Standort zugreifen können.
el_gr: Όταν επισκεφτείτε τοποθεσίες web, εδώ θα εμφανίζεται το μέγεθος των αποθηκευμένων δεδομένων τους και το κατά πόσο έχουν πρόσβαση στην τοποθεσία σας.
es_us: Después de que vea sitios web, el tamaño de los datos almacenados por estos y si estos pueden o no acceder a su ubicación, se mostrarán aquí.
et: Pärast veebisaitide vaatamist kuvatakse siin nende salvestatud andmete suurus ja kas neil on juurdepääs teie asukohale.
eu: Webguneak ikusi ondoren, bildutako datuen neurria eta zure kokapenera sartzeko aukera hemen erakutsiko dira.
fi: Kun olet katsonut sivustoja, niihin tallennettujen tietojen koko ja niiden oikeudet sijaintisi käyttöön näytetään täällä.
fr_ca: La taille des données stockées et les autorisations d'accès à votre position des sites Web que vous consultez seront affichées ici.
ga: Tar éis duit amharc ar láithreáin ghréasáin, taispeánfar anseo an méid sonraí atá stóráilte acu agus cibé acu is féidir nó nach féidir leo do shuíomh a rochtain.
gl: Tras consultar sitios web, o tamaño dos datos almacenados e se poden acceder ou non á túa localización amosarase aquí.
hi: आपके द्वारा वेबसाइट्स देखने के बाद उनके संग्रहीत डाटा का आकार और चाहे वे आपके स्थान को एक्सेस कर सकें या नहीं यहाँ दिखाए जाएँगे।
hr: Nakon što pogledate web-mjesta, ovdje će se prikazati veličina njihovih pohranjenih podataka te informacija o tome mogu li pristupiti vašoj lokaciji.
hu: Itt jelenik majd meg a meglátogatott webhelyek mentett adatainak mérete és az az információ, hogy ezek a webhelyek hozzáférhetnek-e az ön helyadataihoz.
hy: Կայքերը դիտելուց հետո այստեղ կցուցադրվի դրանց կողմից պահեստավորված տվյալները և ձեր տեադրությունը մատչելու հանարավորությունը:
is: Eftir að þú skoðar vefsvæði birtist stærð vistaðra gagna þeirra ásamt upplýsingum um það hvort þau hafi aðgang að staðsetningu þinni.
it_it: Dopo aver visualizzato i siti Web, la dimensione dei dati memorizzati e le eventuali autorizzazioni di accesso alla vostra posizione verranno visualizzati qui.
ja_jp: Webサイトを表示すると、保存したデータのサイズと、位置情報へのアクセス可否がここに表示されます。
ka: ვებგვერდების ნახვის შემდეგ მათი შენახული მონაცემების ზომა და შეუძლიათ თუ არა თქვენი მდებარეობის ნახვა, ნაჩვენები იქნება აქ.
kk: Веб-сайттарды көргеннен кейін онда сақталған деректер өлшемі мен сайттардың сіздің орныңызға қатынаса алу мүмкіндігі осында көрсетіледі.
ko_kr: 웹사이트를 보면, 저장된 데이터 크기 및 내 위치 접근 가능 여부가 여기에 표시됩니다.
lt: Kai peržiūrėsite tinklalapius, jų išsaugotų duomenų dydis ir prieiga prie jūsų vietos bus rodoma čia.
lv: Pēc tīmekļa lapu apskates šeit tiks parādīta informācija par tajās izvietoto datu lielumu un to, vai tās var piekļūt jūsu atrašanās vietas datiem.
mk: Откако ќе прегледате интернет-страници, големината на нивните сочувани податоци и дали можат да пристапуваат на Вашата локација ќе се прикажат тука.
nb: Når du har vist nettsider, blir størrelsen på dataene deres og om de har tilgang til posisjonen din vist her.
nl: Nadat u websites hebt bekeken, wordt de grootte van hun opgeslagen gegevens hier weergegeven en of ze toegang hebben tot uw locatie.
pl: Po przejrzeniu stron internetowych będzie tu wyświetlany rozmiar ich zapisanych danych wraz z informacją, czy mogą one uzyskać dostęp do Twojej lokalizacji.
pt_pt: Depois de ver sites Web, é mostrado aqui o tamanho dos dados dos sites armazenados e se os sites podem aceder à sua localização.
ro: După ce vizualizați site-uri, aici veți vedea dimensiunea datelor stocate ale acestora și dacă vă pot accesa locația.
ru_ru: Здесь показан объем данных, сохраненных веб-сайтами после их посещения, а также наличие у них разрешения на доступ к данным о местоположении пользователя.
sk: Po zobrazení webových lokalít sa tu zobrazí veľkosť ich uložených údajov a to, či majú prístup k lokalizačným informáciám o vašej polohe.
sl: Ko si boste ogledali spletna mesta, bosta tukaj prikazana velikost njihovih shranjenih podatkov in podatek, ali lahko dostopajo do vaše lokacije.
sr: Nakon što pregledaš sajtove, veličina njihovih sačuvanih podataka i poruka da li mogu da pristupe tvojoj lokaciji će biti prikazani ovde.
sv: När du visar webbplatser visas storleken på deras lagrade data och om de kan få åtkomst till din plats här.
tr_tr: Web sitelerini görüntülediğinizde, depolanan verilerinin boyutu ve konumunuza erişip erişemeyecekleri burada gösterilir.
uk: Після перегляду веб-сайтів розмір збережених даних і опція надання доступу до розташування відображатимуться тут.
uz: Veb-saytlarni ko‘rib chiqqaningizdan so‘ng ularning saqlangan ma’lumotlari hajmi va ular joylashuvingizga kira olish yoki olmasligi bu yerda ko‘rsatiladi.
zh_cn: 查看网站后，它们存储的数据大小以及是否能够访问位置的信息将在此显示。
zh_tw: 在您檢視網站後，網站中儲存的資料以及是否可存取您位置的訊息將顯示於此。

# IDS_BR_BODY_AFTER_YOU_VIEW_WEBPAGES_THEY_WILL_BE_SHOWN_HERE
source: After you view web pages, they will be shown here.
ar: ستظهر صفحات الويب هنا بعد أن تقوم بعرضها.
az: Vebsəhifələrə baxdıqdan sonra onlar burada görünəcək.
bg: След като видите уеб страниците, те ще се покажат тук.
ca: Després de veure pàgines web, es mostraran aquí.
cs: Až zobrazíte webové stránky, zobrazí se zde.
da: Når du har set websider, vil de blive vist her.
de: Nachdem sie Webseiten betrachtet haben, werden sie hier angezeigt.
el_gr: Όταν προβάλετε ιστοσελίδες, αυτές θα εμφανιστούν εδώ.
es_us: Cuando haya visitado páginas web, éstas se mostrarán aquí.
et: Veebilehed kuvatakse siin pärast nende vaatamist.
eu: Web orriak ikusi ondoren, hemen erakutsiko dira.
fi: Kun olet katsonut verkkosivuja, ne näytetään täällä.
fr_ca: Les pages Web consultées seront affichées ici.
ga: Tar éis duit amharc ar leathanaigh ghréasáin, taispeánfar anseo iad.
gl: Despois de ver as páxinas web, estas amosaranse aquí.
hi: आपके द्वारा वेबपेजेस देखने के बाद वे यहाँ दिखाए जाएँगे।
hr: Nakon što pogledate web-mjesta, prikazat će se ovdje.
hu: Ha weblapokat tekint meg, azok itt jelennek meg.
hy: Կայքէջեր դիտելուց հետո դրանք կցուցադրվեն այստեղ:
is: Vefsíður birtast hér eftir að þú skoðar þær.
it_it: Le pagine Web visitate saranno visualizzate qui.
ja_jp: Webページを開くと、ここに表示されます。
ka: ვებგვერდების დათვალიერების შემდეგ, ისინი გამოჩნდება აქ.
kk: Веб-беттерді көргеннен кейін олар осында көрсетіледі.
ko_kr: 웹페이지를 보면 여기에 표시됩니다.
lt: Kai peržiūrėsite tinklalapius, jie bus rodomi čia.
lv: Pēc tīmekļa lapu apskates tās tiks parādītas šeit.
mk: Откако ќе прегледате интернет-страници, ќе се прикажат тука.
nb: Når du viser nettsider, vises de her.
nl: Nadat u webpagina´s hebt beken, worden ze hier weergegeven.
pl: Strony internetowe zostaną tu wyświetlone po ich obejrzeniu.
pt_pt: Depois de ver as páginas Web, estas serão mostradas aqui.
ro: După ce ați vizualizat pagini web, acestea vor fi afișate aici.
ru_ru: Здесь выводятся просмотренные веб-страницы.
sk: Tu sa zobrazia webové stránky po ich prezeraní.
sl: Ko si spletne strani ogledate, bodo prikazane tukaj.
sr: Nakon što pregledaš web stranice, one će se prikazati ovde.
sv: När du har visat webbsidor visas de här.
tr_tr: Web sayfaları görüntülendiğinde burada gösterilir.
uk: Після перегляду веб-сторінок їх буде відображено тут.
uz: Veb-sahifalarni yuklab olganingizdan so‘ng, ular bu yerda ko‘rsatiladi.
zh_cn: 在您查看网页后，其将显示在此处。
zh_tw: 檢視網頁後，將顯示於此。

# IDS_BR_BODY_AFTER_YOU_SAVE_WEBPAGES_TO_VIEW_OFFLINE_THEY_WILL_BE_SHOWN_HERE
source: After you save web pages to view offline, they will be shown here.
ar: ستظهر صفحات الويب هنا بعد حفظها لعرضها عندما تكون غير متصل بالإنترنت.
az: Vebsəhifələri oflayn rejimdə görmək üçün saxladıqdan sonra onlar burada görünəcək.
bg: След като запишете уеб страници за преглед офлайн, те ще се покажат тук.
ca: Després de desar pàgines web a veure fora de línia, es mostraran aquí.
cs: Až uložíte webové stránky pro zobrazení offline, zobrazí se zde.
da: Når du har gemt websider til visning offline, vil de blive vist her.
de: Nachdem Sie Webseiten zur Offline-Ansicht gespeichert haben, werden diese hier angezeigt.
el_gr: Αφού αποθηκεύσετε ιστοσελίδες για προβολή εκτός σύνδεσης, τα στοιχεία θα εμφανίζονται εδώ.
es_us: Después de guardar páginas web para ver fuera de línea, estas se mostrarán aquí.
et: Veebilehed kuvatakse siin pärast nende salvestamist ühenduseta olekus vaatamiseks.
eu: Webguneak lineaz kanpo ikusteko gorde ondoren, hemen erakutsiko dira.
fi: Kun olet tallentanut verkkosivuja offline-tilassa tapahtuvaa tarkastelua varten, ne näytetään täällä.
fr_ca: Les pages Web enregistrées pour être consultées hors ligne seront affichées ici.
ga: Tar éis duit leathanaigh ghréasáin a shábháil le hamharc orthu as líne, taispeánfar anseo iad.
gl: Despois de gardar páxinas web para ver sen conexión, estas amosaranse aquí.
hi: ऑफलाइन देखने के लिए आपके द्वारा वेबपेजेस सुरक्षित करने के बाद वे यहाँ दिखाए जाएँगे।
hr: Nakon što ih spremite za čitanje izvan mreže, internetske stranice prikazat će se ovdje.
hu: Itt jelennek majd meg a kapcsolat nélküli megtekintés céljából mentett weboldalak.
hy: Ցանցից դուրս դիտելու նպատակով կայքէջեր պահպանելուց հետո դրանք կցուցադրվեն այստեղ:
is: Vefsíður birtast hér eftir að þú vistar þær til skoðunar án nettengingar.
it_it: Le pagine Web verranno visualizzate qui dopo essere state salvate per la visualizzazione in modalità non in linea.
ja_jp: オフラインで表示するWebページを保存すると、ここに表示されます。
ka: უინტერნეტოდ სანახავი ვებგვერდების დამატების შემდეგ, ისინი გამოჩნდება აქ.
kk: Веб-беттерді желіден тыс күйде көру үшін сақтағаннан кейін, олар осы жерде көрсетіледі.
ko_kr: 오프라인으로 보려는 웹페이지를 저장하면, 여기에 표시됩니다.
lt: Kai išsaugosite tinklalapius peržiūrai atsijungus, jie bus rodomi čia.
lv: Pēc tīmekļa vietņu saglabāšanas apskatei bezsaistē tās tiks parādītas šeit.
mk: Откако ќе сочувате интернет-страници за преглед без мрежа, ќе се прикажат тука.
nb: Når du lagrer nettsider til frakoblet visning, vises de her.
nl: Nadat u webpagina´s hebt opgeslagen om ze offline te bekijken, worden ze hier weergegeven.
pl: Strony WWW zostaną tu wyświetlone po ich zapisaniu do wyświetlania offline.
pt_pt: Depois de guardar as páginas Web para ver offline, estas serão mostradas aqui.
ro: După ce salvați pagini web pentru a le vizualiza offline, acestea vor fi afișate aici.
ru_ru: Здесь будут показаны веб-страницы, сохраненные для просмотра в автономном режиме.
sk: Tu sa zobrazia webové stránky po ich uložení na zobrazenie offline.
sl: Ko spletne strani shranite za ogled brez povezave, bodo prikazane tukaj.
sr: Nakon što sačuvaš veb stranice za prikaz offline, one će se prikazati ovde.
sv: När du har sparat webbsidor så att de kan visas offline, visas de här.
tr_tr: Çevrimdışı görüntülemek üzere kaydettiğiniz web sayfaları burada gösterilir.
uk: Після збереження веб-сторінок для перегляду в режимі без зв’язку їх буде відображено тут.
uz: Veb-sahifalarni offlayn ko‘rib chiqish maqsadida saqlaganingizdan so‘ng, ular bu yerda ko‘rsatiladi.
zh_cn: 保存网页以离线查看后，其将显示在此处。
zh_tw: 儲存要離線檢視的網頁後，網頁將顯示於此。

# IDS_BR_BODY_AFTER_YOU_LOAD_PAGES_THE_PAGE_HISTORY_WILL_BE_SHOWN
source: After you load pages, the page history will be shown.
ar: بعد تحميل الصفحات، سيتم عرض محفوظات الصفحات.
az: Səhifələri yüklədikdən sonra səhifələrin tarixçəsi göstəriləcək.
bg: След като заредите страници, ще бъде показана хронологията на страници.
ca: Després de carregar pàgines, es mostrarà l'historial de pàgines
cs: Po načtení stránek se historie stránek zobrazí.
da: Når du har indlæst sider, vises sidehistorikken.
de: Nachdem Sie Seiten geladen haben, wird der Seitenverlauf angezeigt.
el_gr: Το ιστορικό σελίδων θα εμφανιστεί, μετά τη φόρτωση σελίδων.
es_us: Después de cargar páginas, se mostrará el historial.
et: Lehekulgede ajalugu kuvatakse parast lehtede laadimist.
eu: Orriak kargatu ondoren, orri historia erakutsiko da
fi: Kun olet ladannut sivut, laite näyttää sivuhistorian.
fr_ca: Lorsque vous chargez des pages, l'historique apparait.
ga: Nuair a bheidh leathanaigh lódáilte agat, taispeánfar stair na leathanach
gl: Despois de que cargues páxinas, amosarase o historial de páxinas
hi: पेजों को लोड करने के बाद पेज इतिहास दिखाया जाएगा।
hr: Nakon učitavanja stranica, povijest preglednika će se prikazati ovdje.
hu: A megnyitott oldalak itt fognak megjelenni.
hy: Էջեր բեռնելուց հետո էջի պատմությունը կցուցադրվի:
is: Þegar þú hefur hlaðið síður verður síðuferill birtur.
it_it: La cronologia verrà visualizzata dopo il caricamento delle pagine.
ja_jp: ページを読み込むと、ページの閲覧履歴が表示されます。
ka: გვერდების ჩამოტვირთვის შემდეგ გამოჩნდება გვერდების ისტორია.
kk: Беттерді жүктеген соң, бет журналы көрсетіледі.
ko_kr: 페이지를 불러오면 해당 페이지 기록이 표시됩니다.
lt: Kai įkelsite puslapius, bus parodyta puslapių istorija.
lv: Pēc lapu ielādes tiks parādīta lapu vēsture.
mk: Откако ќе вчитате страници, ќе се прикаже историјата на страниците.
nb: Når du har lastet sider, vises sidehistorikken.
nl: Na het laden van pagina´s wordt de paginageschiedenis getoond.
pl: Po załadowaniu stron będą one wyświetlane w historii.
pt_pt: Depois de ter transferido as páginas, o histórico das páginas será mostrado.
ro: După încărcarea paginilor, se va afișa istoricul paginilor.
ru_ru: Журнал будет показан после загрузки страниц.
sk: Po načítaní stránok sa zobrazí história stránok.
sl: Ko boste naložili strani, bo zgodovina strani prikazana.
sr: Nakon što učitaš stranice, prikazaće se istorija stranica.
sv: När du har läst in sidor visas sidorna i historiken.
tr_tr: Sayfaları yükledikten sonra, sayfa geçmişi gösterilecektir.
uk: Історія перегляду сторінок відобразиться після завантаження сторінок.
uz: Sahifalarni yuklaganingizdan so‘ng, sahifa jurnali ko‘rsatiladi.
zh_cn: 在您载入页面后，将显示页面历史。
zh_tw: 載入頁面之後，將顯示頁面記錄。

# IDS_BR_BODY_AFTER_YOU_ADD_WEBPAGES_TO_QUICK_ACCESS_THEY_WILL_BE_SHOWN_HERE
source: After you add web pages to Quick access, they will be shown here.
ar: ستظهر صفحات الويب هنا بعد إضافتها إلى الوصول السريع.
az: Vebsəhifələri Cəld çıxışa əlavə etdikdən sonra onlar burada görünəcək.
bg: След като добавите уеб страници към Бърз достъп, те ще се покажат тук.
ca: Després d'afegir pàgines web a Quick access, es mostraran aquí.
cs: Až přidáte webové stránky do Rychlého přístupu, zobrazí se zde.
da: Når du har føjet websider til Hurtig adgang, vil de blive vist her.
de: Nachdem Sie Webseiten zum Schnellzugriff hinzugefügt haben, werden sie hier angezeigt.
el_gr: Αφού προσθέσετε ιστοσελίδες στη Γρήγορη πρόσβαση, οι ιστοσελίδες θα εμφανίζονται εδώ.
es_us: Cuando haya añadido páginas web a Acceso rápido, estas se mostrarán aquí.
et: Veebilehed kuvatakse siin pärast nende lisamist kiirjuurdepääsule.
eu: Sarbide azkarrera web orriak gehitu ostean, hemen erakutsiko dira.
fi: Kun olet lisännyt verkkosivuja Pikakäyttö-toimintoon, ne näytetään täällä.
fr_ca: Les pages Web ajoutées à la fonction Accès rapide seront affichées ici.
ga: Tar éis duit leathanaigh ghréasáin a chur le Mear-rochtain, taispeánfar anseo iad.
gl: Despois de engadir páxinas web a Quick access, estas amosaranse aquí.
hi: शीघ्र एक्सेस के लिए वेबपेजेस जोड़ने के बाद, वे यहाँ दिखाई देंगे।
hr: Nakon što dodate web-mjesta na Brzi pristup, prikazat će se ovdje.
hu: Itt jelennek majd meg a Gyors elérés funkcióhoz hozzáadott weboldalak.
hy: Արագ մուտքին կայքէջեր ավելացնելուց հետո դրանք կցուցադրվեն այստեղ:
is: Vefsíður birtast hér eftir að þeim er bætt við flýtiaðgang.
it_it: Le pagine Web verranno visualizzate qui dopo essere state aggiunte ad Accesso rapido.
ja_jp: Webページをクイックアクセスに追加すると、ここに表示されます。
ka: სწრაფ წვდომაზე ვებგვერდების დამატების შემდეგ, ისინი გამოჩნდება აქ.
kk: Веб-беттерді Жылдам қатынасқа қосқаннан кейін олар мына жерде көрсетіледі.
ko_kr: [빠른 실행]에 웹페이지를 추가하면, 여기에 표시됩니다.
lt: Kai pridėsite tinklalapių prie sparčiosios prieigos, jie bus rodomi čia.
lv: Pēc tīmekļa lapu pievienošanas ātrajai piekļuvei tās tiks parādītas šeit.
mk: Откако ќе додадете интернет-страници на Брз пристап, ќе се прикажат тука.
nb: Når du legger til nettsider i Hurtigtilgang, vises de her.
nl: Nadat u webpagina´s aan Snelle toegang hebt toegevoegd, worden ze hier weergegeven.
pl: Strony WWW zostaną tu wyświetlone po ich dodaniu do Szybkiego dostępu.
pt_pt: Depois de adicionar as páginas Web ao Acesso rápido, estas serão mostradas aqui.
ro: După ce adăugați pagini la Accesul rapid, acestea vor fi afișate aici.
ru_ru: Здесь будут показаны веб-страницы, добавленные к быстрому доступу.
sk: Tu sa zobrazia webové stránky, ktoré pridáte na panel Rýchly prístup.
sl: Ko spletne strani dodate v funkcijo Hitri dostop, bodo prikazane tukaj.
sr: Nakon što dodaš veb stranice u Brzi pristup, one će se prikazati ovde.
sv: När du lägger till webbsidor i Snabbåtkomst visas de här.
tr_tr: Web sayfalarını Hızlı erişime ekledikten sonra burada gösterilecektir.
uk: Після додавання веб-сторінок до функції «Швидкий доступ» їх буде відображено тут.
uz: Veb-sahifalarni Tezkor kirishga qo‘shganingizdan so‘ng, ular bu yerda ko‘rsatiladi.
zh_cn: 将网页添加至快速访问后，其将显示在此处。
zh_tw: 將網頁新增至快速存取後，將顯示於此。

# IDS_BR_BODY_ADVANCED_SETTINGS_FOR_INDIVIDUAL_WEBSITES
source: Advanced settings for individual websites.
ar: الإعدادات المتقدمة لمواقع ويب فردية
az: Fərdi vebsaytlar üçün təkmil parametrlər
bg: Разширени настройки за отделни уеб сайтове
ca: Ajustaments avançats de llocs web individuals
cs: Rozšířená nastavení pro jednotlivé webové stránky
da: Avancerede indstillinger for individuelle websteder
de: Erweiterte Einstellungen für individuelle Webseiten
el_gr: Ρυθμίσεις για προχωρημένους για μεμονωμένες τοποθεσίες web
es_us: Ajustes avanzados para sitios Web individuales
et: Täpsemad seaded üksikute veebisaitide jaoks
eu: Ezarpen aurreratuak banako webgunetarako
fi: Yksittäisten sivustojen lisäasetukset
fr_ca: Paramètres avancés pour les sites Web individuels
ga: Ardsocruithe do láithreáin Ghréasáin aonair
gl: Axustes avanzados para sitios web individuais
hi: व्यैक्तिक वेबसाइटों के लिए उन्‍नत सेटिंग्स
hr: Napredne postavke za pojedinačne web adrese
hu: Az egyes webhelyek speciális beállításai
hy: Ընդլայնված դրվածքներ անհատական կայքերի համար
is: Ítarlegar stillingar fyrir einstaka vefsvæði
it_it: Impostazioni avanzate per singoli siti web
ja_jp: 個々のWebサイトの詳細設定
ka: დამატებითი პარამეტრები ცალკეული ვებსაიტებისთვის
kk: Жеке веб-сайттарға арналған қосымша параметрлер
ko_kr: 웹사이트 고급 설정
lt: Papildomi nustatymai atskiroms svetainėms
lv: Atsevišķu vietņu papildu iestatījumi
mk: Напредни поставувања за одделни сајтови
nb: Avanserte innstillinger for individuelle webområder
nl: Geavanceerde instellingen voor afzonderlijke websites
pl: Zaawansowane ustawienia konkretnych witryn WWW
pt_pt: Definições avançadas para sites da Web individuais
ro: Setări avansate pentru site-uri Web individuale
ru_ru: Дополнительные настройки для отдельных сайтов
sk: Rozšírené nastavenia pre jednotlivé webové lokality
sl: Zahtevnejše nastavitve za posamezna spletna mesta
sr: Napredna podešavanja za pojedinačne sajtove
sv: Avancerade inställningar för enskilda webbplatser
tr_tr: Ayrı web siteleri için gelişmiş ayarlar
uk: Додаткові налаштування для окремих веб-сайтів
uz: Shaxsiy veb-saytlar uchun qo‘shimcha parametrlar
zh_cn: 个别网站的高级设置
zh_tw: 個別網站的進階設定

# IDS_BR_BODY_ADVANCED
source: Advanced
ar: متقدم
az: Təkmilləşdirilmiş
bg: Допълнителни
ca: Avançat
cs: Upřesnit
da: Avanceret
de: Erweitert
el_gr: Για προχωρ.
es_us: Avanzados
et: Täpsemalt
eu: Aurreratua
fi: Lisäasetukset
fr_ca: Paramètres avancés
ga: Ardleibhéal
gl: Avanzadas
hi: उन्नत
hr: Napredno
hu: Speciális
hy: Լրացուցիչ
is: Fleiri valkostir
it_it: Avanzate
ja_jp: 詳細設定
ka: გაუმჯობესებული
kk: Қосымша
ko_kr: 고급
lt: Išsamiau
lv: Papildu
mk: Дополнително
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
pt_pt: Avançado
ro: Avansat
ru_ru: Дополнительно
sk: Pokročilé
sl: Napredno
sr: Napredno
sv: Avancerat
tr_tr: Gelişmiş
uk: Додатково
uz: Takomillashgan
zh_cn: 高级设置
zh_tw: 進階

# IDS_BR_BODY_ADD_TO_CONTACT
source: Add to contact
ar: إضافة إلى جهة اتصال
az: Kontakta əlavə edin
bg: Добави към запис
ca: Afegir a contacte
cs: Přidat do kontaktu
da: Føj til kontakt
de: Zu Kontakt hinzufügen
el_gr: Προσθήκη σε επαφή
es_us: Añadir a contacto
et: Lisa kontaktile
eu: Kontaktuari gehitu
fi: Lisää yhteystietoon
fr_ca: Ajouter aux contacts
ga: Cuir le teagmhálaí
gl: Engadir a contacto
hi: संपर्क में जोड़ें
hr: Dodaj kontaktu
hu: Hozzáadás névjegyhez
hy: Ավելացնել կոնտակտում
is: Bæta við tengilið
it_it: Aggiungi a contatto
ja_jp: 電話帳に追加
ka: კონტაქტზე დამატება
kk: Контактілерге қосу
ko_kr: 연락처에 추가
lt: Įtraukti adresatą
lv: Pievienot kontaktam
mk: Додај на запис
nb: Legg til kontakt
nl: Toevoegen aan contactpersoon
pl: Dodaj do kontaktów
pt_pt: Adicionar a contacto
ro: Adăugare la contacte
ru_ru: Добавить к контакту
sk: Pridať do kontaktu
sl: Dodaj v stike
sr: Dodaj u kontakte
sv: Lägg till till kontakt
tr_tr: Rehbere ekle
uk: Додати до контакту
uz: Kontaktga qo‘shish
zh_cn: 添加到联系人
zh_tw: 加到聯絡人
