Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_POP_NETWORK_ERROR
source: Network error.
ar: حدث خطأ في الشبكة.
az: Şəbəkə xətası.
bg: Грешка на мрежата.
ca: Error de xarxa
cs: Chyba sítě.
da: Netværksfejl.
de: Netzfehler
el_gr: Σφάλμα δικτύου.
es_us: Error de red.
et: Võrgutõrge.
eu: Sarearen errorea
fi: Verkkovirhe
fr_ca: Erreur réseau.
ga: Earráid líonra.
gl: Erro de rede
hi: नेटवर्क त्रुटी।
hr: Greška mreže.
hu: Hálózati hiba
hy: Ցանցի սխալ:
is: Netvilla.
it_it: Errore di rete.
ja_jp: ネットワークエラーが発生しました。
ka: ქსელის შეცდომა.
kk: Желі қателігі
ko_kr: 네트워크 오류가 발생하였습니다.
lt: Tinklo klaida.
lv: Tīkla kļūda.
mk: Грешка во мрежата.
nb: Nettverksfeil.
nl: Netwerkfout.
pl: Błąd sieci
pt_pt: Erro da rede.
ro: Eroare rețea
ru_ru: Ошибка сети.
sk: Chyba siete.
sl: Napaka omrežja.
sr: Greška mreže.
sv: Nätverksfel.
tr_tr: Şebeke hatalı.
uk: Помилка мережі.
uz: Tarmoq xatosi.
zh_cn: 网络故障
zh_tw: 網路錯誤。

# IDS_BR_BODY_DESTINATIONS_AUTHENTICATION_REQUIRED
source: Authentication required.
ar: مطلوب التوثيق.
az: Kimliyin müəyyən edilməsi tələb olunur.
bg: Изисква се удостоверяване.
ca: Es requereix autenticació
cs: Je vyžadováno ověření.
da: Godkendelse påkrævet.
de: Authentifizierung erforderlich
el_gr: Απαιτείται έλεγχος ταυτότητας.
es_us: Autenticación necesaria.
et: Autentimine on kohustuslik.
eu: Autentikazioa beharrezkoa
fi: Todennus vaaditaan.
fr_ca: Authentification requise
ga: Fíordheimhniú de dhíth.
gl: Autenticación requirida
hi: प्रमाणीकरण आवश्यक है
hr: Provjera potrebna.
hu: Hitelesítés szükséges.
hy: Պահանջվում է վավերականացում:
is: Sannprófun er nauðsynleg.
it_it: Autenticazione richiesta.
ja_jp: 認証が必要です。
ka: ავტორიზაცია აუცილებელია.
kk: Түпнұсқаны тексеру қажет.
ko_kr: 인증이 필요합니다.
lt: Reikalinga patvirtinti autentiškumą.
lv: Nepieciešama autentifikācija.
mk: Се бара препознавање.
nb: Krever godkjenning.
nl: Verificatie vereist.
pl: Wymagane uwierzytelnianie.
pt_pt: Autenticação requerida.
ro: Se solicită autentificare.
ru_ru: Требуется проверка подлинности.
sk: Vyžaduje sa overenie.
sl: Potrebno je overjanje.
sr: Potrebna je autentikacija.
sv: Verifiering krävs.
tr_tr: Kimlik denetimi gerekli.
uk: Потрібна аутентифікація.
uz: Haqiqiylik tekshiruvi talab qilinadi.
zh_cn: 需要认证
zh_tw: 需要驗證

# IDS_BR_HEADER_SECURITY_WARNING
source: Security warning
ar: تحذير الأمان
az: Təhlükəsizliyə dair xəbərdarlıq
bg: Предупреждение за защита
ca: Avís de seguretat
cs: Upozornění zabezpečení
da: Sikkerhedsadvarsel
de: Sicherheitswarnung
el_gr: Προειδοποίηση ασφαλείας
es_us: Advertencia de seguridad
et: Turvahoiatus
eu: Segurtasun abisua
fi: Suojausvaroitus
fr_ca: Avertissement de sécurité
ga: Rabhadh slándála
gl: Advertencia de seguridade
hi: सुरक्षा चेतावनी
hr: Sigurnosno upozorenje
hu: Biztonsági figyelmeztetés
hy: Անվտանգության զգուշացում
is: Öryggisviðvörun
it_it: Avviso di sicurezza
ja_jp: セキュリティ警告
ka: უსაფრთხოების გაფრთხილება
kk: Қауіпсіздік ескертуі
ko_kr: 보안경고
lt: Saugos įspėjimas
lv: Drošības brīdinājums
mk: Безбедносно предупредување
nb: Sikkerhetsadvarsel
nl: Beveiligingswaarschuwing
pl: Ostrzeżenie zabezpieczeń
pt_pt: Aviso de segurança
ro: Avertizare de securitate
ru_ru: Предупреждение системы безопасности
sk: Bezpečnostné upozornenie
sl: Varnostno opozorilo
sr: Bezbednosno upozorenje
sv: Säkerhetsvarning
tr_tr: Güvenlik uyarısı
uk: Попередження системи безпеки
uz: Xavfsizlik ogohlantirishi
zh_cn: 安全警告
zh_tw: 安全性警告

# IDS_BR_BODY_CERTIFICATES
source: Certificates
ar: الشهادات
az: Sertifikatlar
bg: Сертификати
ca: Certificats
cs: Certifikáty
da: Certifikater
de: Zertifikate
el_gr: Πιστοποιητικά
es_us: Certificados
et: Sertifikaadid
eu: Ziurtagiriak
fi: Varmenteet
fr_ca: Certificats
ga: Deimhnithe
gl: Certificados
hi: प्रमाणपत्र
hr: Certifikati
hu: Tanúsítványok
hy: Վկայականներ
is: Skírteini
it_it: Certificati
ja_jp: 証明書
ka: სერთიფიკატები
kk: Сертификаттар
ko_kr: 인증서
lt: Sertifikatai
lv: Sertifikāti
mk: Сертификати
nb: Sertifikater
nl: Certificaten
pl: Certyfikaty
pt_pt: Certificados
ro: Certificate
ru_ru: Сертификаты
sk: Certifikáty
sl: Certifikati
sr: Sertifikati
sv: Certifikat
tr_tr: Sertifikalar
uk: Сертифікати
uz: Sertifikatlar
zh_cn: 证书
zh_tw: 憑證

# IDS_BR_HEADER_ISSUED_TO_C
source: Issued to:
ar: صادر إلى:
az: Verilmişdir:
bg: Издаден до:
ca: Emès a:
cs: Vydáno pro:
da: Udstedt til:
de: Ausgestellt an:
el_gr: Εκδόθηκε για:
es_us: Emitido a:
et: Välja antud:
eu: Honi bidalita:
fi: Myönnetty sivustolle:
fr_ca: Émis vers :
ga: Eisithe chuig:
gl: Emitido para:
hi: को जारी:
hr: Izdano za:
hu: Tulajdonos:
hy: Տրվել է՝
is: Gefið út fyrir:
it_it: Emesso per:
ja_jp: 発行先:
ka: გაცემულია:
kk: Дейін шығарылған:
ko_kr: 발급 대상:
lt: Išduota:
lv: Izdots vietnei:
mk: Издаден на:
nb: Utstedt til:
nl: Uitgegeven aan:
pl: Wydano dla:
pt_pt: Emitido para:
ro: Eliberat pentru:
ru_ru: Выдан:
sk: Vydané pre:
sl: Izdano za:
sr: Izdato:
sv: Utfärdat till:
tr_tr: Düzenlendiği kişi:
uk: Видано:
uz: Quyidagiga chiqarilgan:
zh_cn: 颁发对象：
zh_tw: 發佈對象：

# IDS_BR_HEADER_COMMON_NAME_C
source: Common name:
ar: الاسم الشائع:
az: Ümumi ad:
bg: Общо име:
ca: Nom comú:
cs: Běžný název:
da: Fælles navn:
de: Allgemeiner Name:
el_gr: Κοινό όνομα:
es_us: Nombre común:
et: Üldnimi:
eu: Ohiko izena:
fi: Yleinen nimi:
fr_ca: Nom commun :
ga: Ainm coitianta:
gl: Nome común:
hi: सामान्य नाम:
hr: Zajednički naziv:
hu: Köznapi név:
hy: Հասարակ անունը՝
is: Sameiginlegt nafn:
it_it: Nome comune:
ja_jp: コモンネーム:
ka: საერთო სახელი:
kk: Жалпы атауы:
ko_kr: 일반 이름:
lt: Bendrasis pavadinimas:
lv: Vispārējais nosaukums:
mk: Општо име:
nb: Felles navn:
nl: Algemene naam:
pl: Używana nazwa:
pt_pt: Nome comum:
ro: Nume comun:
ru_ru: Имя:
sk: Všeobecný názov:
sl: Skupno ime:
sr: Zajedničko ime:
sv: Allmänt namn:
tr_tr: Ortak isim:
uk: Загальне ім’я:
uz: Umumiy nomi:
zh_cn: 公用名：
zh_tw: 一般名稱：

# IDS_BR_HEADER_ORGANIZATION_C
source: Organization:
ar: المؤسسة:
az: Təşkilat:
bg: Организация:
ca: Organització:
cs: Organizace:
da: Organisation:
de: Organisation:
el_gr: Οργανισμός:
es_us: Organización:
et: Organsatsioon:
eu: Erakundea:
fi: Organisaatio:
fr_ca: Organisation :
ga: Eagraíocht:
gl: Organización:
hi: संगठन:
hr: Organizacija:
hu: Szervezet:
hy: Կազմակերպությունը՝
is: Fyrirtæki:
it_it: Organizzazione:
ja_jp: 組織名:
ka: ორგანიზაცია:
kk: Ұйым:
ko_kr: 기관:
lt: Organizacija:
lv: Organizācija:
mk: Организација:
nb: Organisasjon:
nl: Organisatie:
pl: Organizacja:
pt_pt: Organização:
ro: Organizație:
ru_ru: Организация:
sk: Organizácia:
sl: Organizacija:
sr: Organizacija:
sv: Organisation:
tr_tr: Organizasyon:
uk: Організація:
uz: Tashkilot:
zh_cn: 组织：
zh_tw: 組織：

# IDS_BR_HEADER_ORGANIZATIONAL_UNIT_C
source: Organizational unit:
ar: الوحدة التابعة للمؤسسة:
az: Təşkilat bölmə:
bg: Организационна единица:
ca: Unitat organitzativa:
cs: Organizační jednotka:
da: Organisationsenhed:
de: Organisationseinheit:
el_gr: Οργανωτική μονάδα:
es_us: Unidad de organización:
et: Organisatsiooni üksus:
eu: Erakunde unitatea:
fi: Organisaatioyksikkö:
fr_ca: Unité organisation :
ga: Aonad eagrúcháin:
gl: Unidade organizativa:
hi: संगठनात्मक इकाई:
hr: Organizacijska jedinica:
hu: Szervezeti egység:
hy: Կազմակերպական միավոր՝
is: Deild fyrirtækis:
it_it: Unità organizzativa:
ja_jp: 部門名:
ka: ორგანიზაციის ერთეული:
kk: Ұйымдастыру бірлігі:
ko_kr: 기관명:
lt: Organizacijos skyrius:
lv: Organizācijas vienība:
mk: Оддел:
nb: Organisasjonsenhet:
nl: Organisatorische eenheid:
pl: Jednostka organizacyjna:
pt_pt: Unidade organizacional:
ro: Unitate organizațională:
ru_ru: Подразделение:
sk: Organizačná jednotka:
sl: Organizacijska enota:
sr: Organizaciona jedinica:
sv: Organisationsenhet:
tr_tr: Organizasyonel birim:
uk: Підрозділ організації:
uz: Tashkilot birligi:
zh_cn: 组织单位：
zh_tw: 組織單位：

# IDS_BR_BODY_SECURITY_CERTIFICATE_PROBLEM_MSG
source: There are problems with the security certificate for this site.
ar: توجد مشاكل في شهادة الأمان الخاصة بهذا الموقع.
az: Bu saytın təhlükəsizlik sertifikatı ilə bağlı problemlər var.
bg: Има проблеми със сертификата за защита за този сайт.
ca: Hi ha problemes amb el certificat de seguretat d'aquest lloc
cs: Došlo k potížím s certifikátem zabezpečení pro tento server.
da: Der er problemer med sikkerhedscertifikatet for dette websted.
de: Probleme mit dem Sicherheitszertifikat für diese Site
el_gr: Υπάρχουν προβλήματα με το πιστοποιητικό ασφαλείας αυτής της τοποθεσίας.
es_us: Hay problemas con el certificado de seguridad de este sitio.
et: Selle saidi turvasertifikaadiga tekkis probleeme.
eu: Arazoak daude gune honen segurtasun ziurtagiriarekin
fi: Sivuston suojausvarmenteen kanssa on ongelmia.
fr_ca: Problèmes avec le certificat de sécurité de ce site
ga: Tá fadhbanna leis an deimhniú slándála don láithreán seo
gl: Existen problemas co certificado de seguridade deste sitio
hi: इस साइट के सुरक्षा प्रमाणपत्र के साथ समस्‍याएँ है।
hr: Greška sigurnosne potvrde za ovu stranicu.
hu: Probléma merült fel a webhely biztonsági tanúsítványával kapcsolatban.
hy: Այս կայքն ունի անվտանգության վկայագրերի խնդիր:
is: Það komu upp vandamál með öryggisvottorðið fyrir þetta svæði.
it_it: Problemi con il certificato di sicurezza di questo sito.
ja_jp: このサイトのセキュリティ証明書に問題があります。
ka: ამ საიტს აქვს უსაფრთხოების სერთიფიკატთან დაკავშირებული პრობლემა.
kk: Осы сайтқа арналған қауіпсіздік куәлігінде қателер пайда болады.
ko_kr: 이 사이트의 보안 인증서에 문제가 있습니다.
lt: Iškilo problemų dėl šios svetainės apsaugos sertifikato.
lv: Šai vietnei ir radušās problēmas ar drošības sertifikātu.
mk: Има проблеми со безбедносниот сертификат на сајтот.
nb: Det er problemer med sikkerhetssertifikatet for dette området.
nl: Er zijn problemen met het beveiligingscertificaat voor deze site.
pl: Wystąpiły problemy z certyfikatem zabezpieczeń dla tej witryny.
pt_pt: Existem problemas com o certificado de segurança para este site.
ro: Au apărut probleme privind certificatul de securitate pentru acest site.
ru_ru: Проблемы с сертификатом безопасности этого сайта.
sk: Vyskytli sa problémy s bezpečnostným certifikátom pre túto lokalitu.
sl: Za to spletno mesto obstajajo težave z varnostnim certifikatom.
sr: Postoje problemi sa bezbednosnim sertifikatom za ovaj sajt.
sv: Det är problem med säkerhetscertifikatet för denna plats.
tr_tr: Bu siteyle ilgili güvenlik sertifikasında sorunlar var.
uk: Проблеми із сертифікатом безпеки для цього сайту.
uz: Ushbu sayt sertifikati bilan bog‘liq muammolar mavjud.
zh_cn: 此站点的安全证书存在问题。
zh_tw: 此網站的安全憑證有問題。

# IDS_BR_OPT_ALLOW
source: Allow
ar: السماح
az: İcazə ver
bg: Разрешаване
ca: Permetre
cs: Povolit
da: Tillad
de: Zulassen
el_gr: Να επιτρέπεται
es_us: Permitir
et: Luba
eu: Onartu
fi: Salli
fr_ca: Autoriser
ga: Ceadaigh
gl: Permitir
hi: अनुमति दें
hr: Dopusti
hu: Engedélyezés
hy: Թույլատրել
is: Leyfa
it_it: Consenti
ja_jp: 許可
ka: დართე ნება
kk: Рұқсат
ko_kr: 허용
lt: Leisti
lv: Atļaut
mk: Дозволи
nb: Tillat
nl: Toestaan
pl: Zezwalaj
pt_pt: Permitir
ro: Se permite
ru_ru: Разрешить
sk: Povoliť
sl: Dovoli
sr: Dozvoli
sv: Tillåt
tr_tr: İzin ver
uk: Дозволити
uz: Ruxsat
zh_cn: 允许
zh_tw: 允許

# IDS_BR_BODY_PS_REQUESTS_YOUR_LOCATION
source: %s requests your location.
ar: يطالب %s بتحديد موقعك.
az: %s məkanınızı sorğulayır.
bg: %s иска вашето местоположение.
ca: %s sol·licita la seva ubicació
cs: %s požaduje informace o vaší poloze.
da: %s anmoder om din placering.
de: %s fragt Ihre Position an
el_gr: Το %s ζητά την τοποθεσία σας.
es_us: %s solicita su ubicación.
et: %s taotleb teie asukohta.
eu: %s-(e)k zure kokapena eskatu dizu
fi: %s pyytää sijaintiasi.
fr_ca: %s demande votre position.
ga: Iarrann %s do shuíomh
gl: %s solicita a túa localización
hi: %s आपके स्थान का अनुरोध करता है
hr: %s traži vašu lokaciju.
hu: A(z) %s az Ön helyadatait kéri.
hy: %s Ձեր տեղի հարցում է կատարում:
is: %s biður um staðsetningu þína.
it_it: %s richiede la vostra posizione.
ja_jp: %sが位置情報をリクエストしました。
ka: %s ითხოვს თქვენს ლოკაციას.
kk: %s орныңызды сұрайды.
ko_kr: %s에서 현재 위치정보를 요청합니다.
lt: %s užklausų jūsų vietai.
lv: %s pieprasa jūsu atrašanās vietu.
mk: %s барања за вашата локација.
nb: %s forespør din posisjon.
nl: %s vraagt om uw locatie.
pl: Witryna %s żąda dostępu do lokalizacji.
pt_pt: %s pede a sua localização.
ro: %s solicită locația dvs.
ru_ru: %s запрашивает сведения о вашем местоположении.
sk: %s žiada o vaše umiestnenie.
sl: %s zahteva vašo lokacijo.
sr: %s traži tvoju lokaciju.
sv: %s begär uppgifter om din plats.
tr_tr: %s konumunuzu istiyor.
uk: %s запитує ваше розташування.
uz: %s Sizning joylashuvingizni talab qiladi.
zh_cn: %s请求您的位置。
zh_tw: %s請求您的位置。

# IDS_BR_BODY_REMEMBER_PREFERENCE
source: Remember preference.
ar: تذكر الأفضلية.
az: Secimi yadda saxla.
bg: Запомни предпочитанията
ca: Recordar preferència
cs: Zapamatovat preference.
da: Husk præference.
de: Voreinstellung merken
el_gr: Απομνημόνευση προτίμησης.
es_us: Preferencias de recordatorio.
et: Maleta eelistusi.
eu: Gogoratu hobespenak
fi: Muista ensisijainen asetus.
fr_ca: Mémoriser la préférence.
ga: Cuimhnigh ar mo shainrogha
gl: Lembrar preferencia
hi: प्राथमिकता याद रखें
hr: Spremi postavke.
hu: Beállítások megjegyzése
hy: Հիշել նախապատվությունը:
is: Muna stillingu.
it_it: Ricorda preferenza.
ja_jp: 設定を保存
ka: უპირატესობის დამახსოვრება.
kk: Басымдығын еске сақтау.
ko_kr: 설정을 기억합니다.
lt: Įsiminti nuostatą.
lv: Atcerēties preferenci.
mk: Запомни преференци.
nb: Husk preferanse.
nl: Voorkeur onthouden
pl: Zapamiętaj preferencje.
pt_pt: Lembrar preferência.
ro: Reținere preferințe
ru_ru: Запомнить настройки.
sk: Zapamätať predvoľbu
sl: Zapomni si prednostne nastavitve.
sr: Zapamti željenu vrednost.
sv: Kom ihåg preferens.
tr_tr: Tercihi hatırla.
uk: Запам’ятати параметр.
uz: Eslab qolish afzalligi.
zh_cn: 记住首选项。
zh_tw: 記住偏好。

# IDS_BR_BODY_CERTIFICATE_SERIAL_NUMBER
source: Serial number
ar: الرقم التسلسلي
az: Seriya nömrəsi
bg: Сериен номер
ca: Número de sèrie
cs: Sériové číslo
da: Serienummer
de: Seriennummer
el_gr: Σειριακός αριθμός
es_us: Número de serie
et: Seerianumber
eu: Serie zenbakia
fi: Sarjanumero
fr_ca: Numéro de série
ga: Sraithuimhir
gl: Número de serie
hi: सीरियल नंबर
hr: Serijski broj
hu: Sorozatszám
hy: Հերթական համար
is: Raðnúmer
it_it: Numero di serie
ja_jp: シリアル番号
ka: სერიული ნომერი
kk: Сериялық номері
ko_kr: 시리얼 번호
lt: Serijos numeris
lv: Sērijas numurs
mk: Сериски број
nb: Serienummer
nl: Serienummer
pl: Numer seryjny
pt_pt: Número de série
ro: Număr serie
ru_ru: Серийный номер
sk: Sériové číslo
sl: Serijska številka
sr: Serijski broj
sv: Serienummer
tr_tr: Seri numarası
uk: Серійний номер
uz: Seriya raqami
zh_cn: 序列号
zh_tw: 序號

# IDS_BR_HEADER_ISSUED_BY_C
source: Issued by:
ar: تم الإصدار بواسطة:
az: Tərəfindən buraxılıb:
bg: Издаден от:
ca: Emès per:
cs: Vydal:
da: Udgivet af:
de: Herausgegeben von:
el_gr: Έκδοση από:
es_us: Emitido por:
et: Väljaandja:
eu: Nork bidalia:
fi: Myöntänyt:
fr_ca: Émis par :
ga: Eisithe ag:
gl: Emitido por:
hi: इसके द्वारा जारी:
hr: Izdavač:
hu: Kibocsátó:
hy: Թողարկող՝
is: Útgefandi:
it_it: Emesso da:
ja_jp: 発行者:
ka: სერთიფიკატის გამცემი:
kk: Шығарылған:
ko_kr: 발급 기관:
lt: Leidėjas:
lv: Izdevis:
mk: Издавач:
nb: Utstedt av:
nl: Uitgegeven door:
pl: Wystawiono przez:
pt_pt: Emitido por:
ro: Emis de:
ru_ru: Выдано:
sk: Vydavateľ:
sl: Izdal:
sr: Izdavalac:
sv: Utfärdat av:
tr_tr: Düzenleyen:
uk: Видано:
uz: Chiqarildi:
zh_cn: 发行人：
zh_tw: 發行者：

# IDS_BR_HEADER_VALIDITY_C
source: Validity:
ar: الصلاحية:
az: Etibarlılıq
bg: Валидност:
ca: Validesa:
cs: Platnost:
da: Gyldighed:
de: Gültigkeit:
el_gr: Ισχύς
es_us: Validez:
et: Kehtivus:
eu: Baliozkotasuna:
fi: Kelpoisuus:
fr_ca: Validité:
ga: Bailíocht:
gl: Validez:
hi: वैधता:
hr: Valjanost:
hu: Érvényesség:
hy: Վավերություն՝
is: Gildistími:
it_it: Validità:
ja_jp: 有効期間:
ka: ვადა:
kk: Жарамдылығы:
ko_kr: 유효기간:
lt: Galiojimas:
lv: Derīgums:
mk: Валидност:
nb: Gyldighet:
nl: Geldigheid:
pl: Ważność:
pt_pt: Validade:
ro: Valabilitate:
ru_ru: Действительность:
sk: Platnosť:
sl: Veljavnost
sr: Važenje:
sv: Giltighet:
tr_tr: Geçerlilik:
uk: Термін дії
uz: Amal qilishi:
zh_cn: 有效期:
zh_tw: 有效期：

# IDS_BR_POP_CERTI_VALID_FROM_C
source: Valid from:
ar: صالح من:
az: ...dan etibarlıdır:
bg: Валидно от:
ca: Vàlid des de:
cs: Platí od:
da: Gyldig fra:
de: Gültig ab:
el_gr: Έγκυρο απο:
es_us: Válido desde:
et: Kehtiv alates:
eu: Noiztik balioduna:
fi: Voimassa alkaen:
fr_ca: Valide depuis :
ga: Bailí ó:
gl: Válido desde:
hi: से मान्य:
hr: Vrijedi od:
hu: Érvényesség kezdete:
hy: Վավեր է սկասած ...-ից
is: Gildir frá:
it_it: Valido da:
ja_jp: 有効期限の開始:
ka: ძალაში შესვლის დრო:
kk: Жарамды:
ko_kr: 유효기간 시작일:
lt: Galioja nuo:
lv: Derīgs no:
mk: Важи од:
nb: Gyldig fra:
nl: Geldig vanaf:
pl: Ważny do:
pt_pt: Válido de:
ro: Valid de la:
ru_ru: Действителен с:
sk: Platnosť od:
sl: Veljavno od:
sr: Važi od:
sv: Giltig från:
tr_tr: İlk geçerlilik tarihi:
uk: Дійсно з:
uz: Quyidagidan foydalanish mumkin:
zh_cn: 生效日期:
zh_tw: 生效時間：

# IDS_BR_BODY_CERTIFICATE_VALID_TILL
source: Valid till
ar: صالح حتى
az: Bu vaxta qədər qüvvədədir
bg: Валиден до
ca: Vàlid fins a
cs: Platí do
da: Gyldig til
de: Gültig bis
el_gr: Ισχύει έως
es_us: Válido hasta
et: Kehtiv kuni
eu: Noiz arte balioduna
fi: Voimassaolo päättyy
fr_ca: Valide jusqu'au
ga: Bailí go dtí
gl: Válido ata
hi: मान्‍यता अवधि
hr: Vrijedi do
hu: Érvényesség vége:
hy: Վավեր է մինչև
is: Gildir til
it_it: Valido fino a
ja_jp: 有効期間の満了日
ka: ვარგისია ვადამდე
kk: Жарамдылық мерзімі
ko_kr: 유효기간 만료일
lt: Galioja iki
lv: Derīgs līdz
mk: Важи до
nb: Gyldig til
nl: Geldig tot
pl: Ważny do
pt_pt: Válido até
ro: Valid până la
ru_ru: Действителен до
sk: Platnosť do
sl: Veljavno do
sr: Važi do
sv: Giltig till
tr_tr: Son geçerlilik tarihi
uk: Дійсний до
uz: Amal qilish muddati
zh_cn: 有效期截至
zh_tw: 有效期截至

# IDS_BR_BODY_ROOTCERTIFICATES_FINGER_PRINT
source: Finger print
ar: بصمة الأصبع
az: Barmaq izi
bg: Отпечатък
ca: Empremta digital
cs: Otisk prstu
da: Fingeraftryk
de: Fingerabdruck
el_gr: Αποτύπωμα
es_us: Huella
et: Sõrmejälg
eu: Hatz-marka
fi: Sormenjälki
fr_ca: Empreinte digitale
ga: Méarlorg
gl: Pegada dixital
hi: फिंगर प्रिंट
hr: Otisak prsta
hu: Ujjlenyomat
hy: Մատնահետք
is: Fingrafar
it_it: Impronta digitale
ja_jp: 指紋
ka: ანაბეჭდი
kk: Тән таңба
ko_kr: 지문
lt: Piršto atspaudas
lv: Raksturīga pazīme
mk: Отпечаток на прст
nb: Fingeravtrykk
nl: Vingerafdruk
pl: Certyfikat
pt_pt: Impressão digital
ro: Amprentă
ru_ru: Отпечаток пальца
sk: Odtlačok prsta
sl: Prstni odtis
sr: Otisak prsta
sv: Fingeravtryck
tr_tr: Parmak izi
uk: Відбиток пальця
uz: Barmoq izi
zh_cn: 指纹
zh_tw: 指紋

# IDS_BR_BODY_SIGNATURE_ALGORITHM_VODA
source: Signature algorithm
ar: خوارزمية التوقيع
az: İmza alqoritmi
bg: Алгоритъм на подписа
ca: Algoritme de signatura
cs: Algoritmus podpisu
da: Signaturalgoritme
de: Signatur-Algorithmus
el_gr: Αλγόριθμος υπογραφής
es_us: Algoritmo de firma
et: Allkirja algoritm
eu: Sinadura algoritmoa
fi: Allekirjoitusalgoritmi
fr_ca: Algorithme de signature
ga: Algartam sínithe
gl: Algoritmo de sinatura
hi: सिग्‍नेचर एल्गोरिदम
hr: Algoritam potpisa
hu: Aláírási algoritmus
hy: Ստորագրության ալգորիթմ
is: Undirritunar-algrím
it_it: Algoritmo di firma
ja_jp: 署名アルゴリズム
ka: ხელმოწერის ალგორითმი
kk: Қол қою алгоритмі
ko_kr: 서명 알고리즘
lt: Parašo algoritmas
lv: Paraksta algoritms
mk: Алгоритам за потпис
nb: Signaturalgoritme
nl: Handtekeningalgoritme
pl: Certyfikat
pt_pt: Algoritmo de assinatura
ro: Algoritmul semnăturii
ru_ru: Алгоритм подписи
sk: Podpisový algoritmus
sl: Algoritem za podpisovanje
sr: Algoritam potpisa
sv: Signaturalgoritm
tr_tr: İmza algoritması
uk: Алгоритм підпису
uz: Imzo algoritmi
zh_cn: 签名算法
zh_tw: 簽章算法

# IDS_BR_BODY_DOWNLOAD
source: Download
ar: تنزيل
az: Yüklə
bg: Изтегляне
ca: Descarregar
cs: Stáhnout
da: Overførsel
de: Herunterladen
el_gr: Λήψη
es_us: Descargar
et: Lae alla
eu: Deskargatu
fi: Lataa
fr_ca: Télécharger
ga: Íoslódáil
gl: Descargar
hi: डाउनलोड करें
hr: Skidanje
hu: Letöltés
hy: Ներբեռնել
is: Niðurhal
ja_jp: ダウンロード
ka: ჩამოტვირთვა
kk: Жазу
ko_kr: 다운로드
lt: Atsisiųsti
lv: Lejupielādēt
mk: Преземи
nb: Last ned
nl: Downloaden
pl: Pobierz
pt_pt: Transferir
ro: Descărcare
ru_ru: Загрузить
sk: Stiahnuť
sl: Naložim
sr: Preuzmi
sv: Hämta
tr_tr: İndir
uk: Завантажити
uz: Yuklab olish
zh_cn: 下载
zh_tw: 下載

# IDS_BR_BODY_THIS_WEBPAGE
source: This webpage
ar: صفحة الويب هذه
az: Bu veb-səhifə
bg: Тази уеб страница
ca: Aquesta pàgina web
cs: Tato webová stránka
da: Denne hjemmeside
de: Diese Webseite
el_gr: Αυτή η ιστοσελίδα
es_us: Esta página web
et: See veebileht
eu: Web orri hau
fi: Tämä verkkosivu
fr_ca: Cette page Web
ga: An leathanach gréasáin seo
gl: Esta páxina web
hi: यह वेबपेज
hr: Ova web-stranica
hu: Ez a weboldal
hy: Այս կայքէջը
is: Þessi vefsíða
it_it: Questa pagina Web
ja_jp: このWebページ
ka: ეს ვებსაიტი
kk: Бұл веб-бет
ko_kr: 이 웹페이지
lt: Ši svetainė
lv: Šī tīmekļa vietne
mk: Оваа интернет-страница
nb: Denne nettsiden
nl: Deze webpagina
pl: Ta strona WWW
pt_pt: Esta página Web
ro: Această pagină web
ru_ru: Эта веб-страница
sk: Táto webová stránka
sl: Ta spletna stran
sr: Ova web stranica
sv: Den här webbplatsen
tr_tr: Bu web sayfası
uk: Дана веб-сторінка
uz: Ushbu veb-sahifa
zh_cn: 该网页
zh_tw: 此網頁

# IDS_BR_BODY_AUTHUSERNAME
source: User name
ar: اسم المستخدم
az: İstifadəçinin adı
bg: Потребителско име
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el_gr: Όνομα χρήστη
es_us: Nombre de usuario
et: Kasutajanimi
eu: Erabiltzaile izena
fi: Käyttäjän nimi
fr_ca: Nom d'utilisateur
ga: Ainm úsáideora
gl: Nome de usuario
hi: उपयोगकर्ता नाम
hr: Korisničko ime
hu: Felhasználónév
hy: Օգտվողի անուն
is: Notandanafn
it_it: Nome utente
ja_jp: ユーザー名
ka: მომხმარებლის სახელი
kk: Тұтынушы аты
ko_kr: 사용자 이름
lt: Naudotojo vardas
lv: Lietotājvārds
mk: Корисничко име
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_pt: Nome de utilizador
ro: Nume utilizator
ru_ru: Имя пользователя
sk: Užívateľské meno
sl: Uporabniško ime
sr: Korisničko ime
sv: Användarnamn
tr_tr: Kullanıcı adı
uk: Ім'я користувача
uz: Foydalanuvchi nomi
zh_cn: 用户名
zh_tw: 使用者名稱

# IDS_BR_BODY_AUTHPASSWORD
source: Password
ar: كلمة المرور
az: Şifrə
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el_gr: Κωδικός πρόσβασης
es_us: Contraseña
et: Parool
eu: Pasahitza
fi: Salasana
fr_ca: Mot de passe
ga: Pasfhocal
gl: Contrasinal
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
hy: Գաղտնաբառ
is: Aðgangsorð
ja_jp: パスワード
ka: პაროლი
kk: Кілтсөз
ko_kr: 비밀번호
lt: Slaptažodis
lv: Parole
mk: Лозинка
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_pt: Palavra-passe
ro: Parolă
ru_ru: Пароль
sk: Heslo
sl: Geslo
sr: Lozinka
sv: Lösenord
tr_tr: Şifre
uk: Пароль
uz: Parol
zh_cn: 密码
zh_tw: 密碼

# IDS_BR_OPT_VIEW
source: View
ar: عرض
az: Bax
bg: Преглед
ca: Veure
cs: Zobrazit
da: Vis
de: Anzeigen
el_gr: Προβολή
es_us: Ver
et: Kuva
eu: Ikusi
fi: Näytä
fr_ca: Afficher
ga: Amharc air
gl: Ver
hi: देखें
hr: Prikaz
hu: Megtekint
hy: Դիտել
is: Birta
it_it: Visualizza
ja_jp: 表示
ka: ნახვა
kk: Көрініс
ko_kr: 보기
lt: Rodyti
lv: Skatīt
mk: Прикажи
nb: Vis
nl: Tonen
pl: Pokaż
pt_pt: Ver
ro: Vizualizare
ru_ru: Просмотр
sk: Zobraziť
sl: Poglej
sr: Prikaži
sv: Visa
tr_tr: Göster
uk: Переглянути
uz: Ko‘rib chiqish
zh_cn: 查看
zh_tw: 檢視

# IDS_BR_OPT_CANCEL
source: Cancel
ar: إلغاء
az: Ləğv et
bg: Отказ
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el_gr: Ακύρωση
es_us: Cancelar
et: Tühista
eu: Ezeztatu
fi: Peruuta
fr_ca: Non
ga: Cuir ar ceal
gl: Cancelar
hi: रद्द करें
hr: Prekid
hu: Mégse
hy: Չեղարկել
is: Hætta við
it_it: Annulla
ja_jp: キャンセル
ka: გაუქმება
kk: Тоқтату
ko_kr: 취소
lt: Atšaukti
lv: Atcelt
mk: Откажи
nb: Avbryt
nl: Annul.
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru_ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Otkaži
sv: Avbryt
tr_tr: İptal
uk: Скасувати
uz: Bekor qilish
zh_cn: 取消
zh_tw: 取消
