Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_TMBODY_MANAGE_WEBSITE_DATA
source: Manage website data
ar: إدارة بيانات موقع الويب
az: Vebsayt məlumatı idarə et
bg: Управление на данни на уеб сайт
ca: Gestionar dades de llocs web
cs: Správa dat webu
da: Administrer webstedsdata
de: Webseitendaten verwalten
el_gr: Διαχείριση δεδ. τοποθεσιών web
es_us: Administrar datos de sitios web
et: Veebisaitide andmete haldamine
eu: Kudeatu webguneko datuak
fi: Sivuston tietojen hallinta
fr_ca: Gérer les données du site Web
ga: Bainistigh sonraí láith.
gl: Xestionar datos do sitio web
hi: वेबसाइट डाटा प्रबंधित करें
hr: Upravljajte podacima web-mjesta
hu: Webhelyadatok kezelése
hy: Կառավարել կայքի տվյալները
is: Stjórna gögnum vefsvæðis
it_it: Gestisci dati sito Web
ja_jp: Webサイトデータを管理
ka: ვებსაიტის მონაცემთა მართვა
kk: Веб-сайт деректерін басқару
ko_kr: 웹사이트 데이터 관리
lt: Tvarkyti svetainės duomenis
lv: Pārvaldīt tīmekļa vietnes datus
mk: Уреди подат.за интернет-стр.
nb: Administrer nettstedsdata
nl: Websitegegevens beheren
pl: Zarządzaj danymi witryn intern.
pt_pt: Gerir dados de sites Web
ro: Gestionare date site web
ru_ru: Управление данными с веб-сайтов
sk: Správa údajov webových lokalít
sl: Upravlj. podatkov spletnih mest
sr: Organizuj podatke o sajtovima
sv: Hantera webbplatsdata
tr_tr: Web sitesi verilerini yönet
uk: Керування даними з веб-сайтів
uz: Veb-sayt ma’lumotlarini boshqar
zh_cn: 管理网站数据
zh_tw: 管理網站資料

# IDS_BR_HEADER_SET_HOME_PAGE_ABB
source: Set Home page
ar: ضبط الصفحة الرئيسية
az: Əsas səhifəni qur
bg: Задаване на начална страница
ca: Establir pàgina d'inici
cs: Nastavit domovskou stránku
da: Angiv startside
de: Festlegen der Startseite
el_gr: Ορισμός αρχικής σελίδας
es_us: Definir página de inicio
et: Kodulehekülje määramine
eu: Ezarri orri nagusia
fi: Määritä kotisivu
fr_ca: Définition page d'accueil
ga: Socraigh an leathanach baile
gl: Definir páxina de inicio
hi: होम पेज सेट करें
hr: Postavlj. početne stranice
hu: Kezdőlap beállítása
hy: Դնել հիմնաէջ
is: Stilla heimasíðu
it_it: Imposta pagina Home
ja_jp: ホームページを設定
ka: საწყისი გვერდის დაყენება
kk: Бастапқы бетті орнату
ko_kr: 홈페이지 설정
lt: Nustatyti pradžios puslapį
lv: Iestatīt sākumlapu
mk: Постави почетна страница
nb: Angi hjemmeside
nl: Startpagina instellen
pl: Ustawianie strony głównej
pt_pt: Definir página principal
ro: Setare pagină Acasă
ru_ru: Выбор домашней страницы
sk: Nastavenie domovskej stránky
sl: Nastavite domačo stran
sr: Podesi početnu stranicu
sv: Ange startsida
tr_tr: Ana sayfa olarak ayarla
uk: Вибір домашньої сторінки
uz: Asosiy sahifani o‘rnatish
zh_cn: 设置主页
zh_tw: 設定首頁

# IDS_BR_TPOP_WEBPAGE_ADDED_TO_QUICK_ACCESS_LIST
source: Web page added to quick access list.
ar: تمت إضافة صفحة الويب إلى قائمة الوصول السريع.
az: Vebsəhifə Cəld çıxışa əlavə edildi.
bg: Уеб страницата е добавена към списъка за бърз достъп.
ca: Pàgina web afegida a la llista Accés ràpid.
cs: Webová stránka byla přidána do seznamu rychlého přístupu.
da: Websiden er blevet føjet til hurtigadgangslisten.
de: Webseite zur Schnellzugriffsliste hinzugefügt.
el_gr: Η ιστοσελίδα προστέθηκε στη λίστα γρήγορης πρόσβασης.
es_us: Página web añadida a la lista de acceso rápido.
et: Veebileht on lisatud kiirjuurdepääsu loendisse.
eu: Sarbide azkarraren zerrendan gehitu da web orria.
fi: Verkkosivu on lisätty pikaluetteloon.
fr_ca: La page Web a été ajoutée à la liste d'accès rapide.
ga: Leathanach gréasáin curtha le Liosta mear-rochtana.
gl: Páxina web engadida á lista Acceso rápido.
hi: शीघ्र एक्सेस सूची में वेबपेज जोड़ा गया।
hr: Web-stranica dodana na popis za brzi pristup.
hu: Felvette a webhelyet a Gyors elérés listára.
hy: Կայքէջն ավելացվեց արագ մուտքի ցուցակին:
is: Vefsíða sett á flýtiaðgangslistann.
it_it: Pagina Web aggiunta all'elenco di accesso rapido.
ja_jp: Webページをクイックアクセスリストに追加しました。
ka: ვებგვერდი დამატებულია სწრაფი წვდომის სიაში.
kk: Веб-бет жылдам қатынасу тізіміне қосылды.
ko_kr: 웹페이지를 [빠른 실행]에 추가하였습니다.
lt: Tinklalapis pridėtas prie sparčiosios prieigos sąrašo.
lv: Tīmekļa lapa ir pievienota ātrās piekļuves sarakstam.
mk: Интернет-страницата е додадена во листата за брз пристап.
nb: Nettside er lagt til på Hurtigtilgang-listen.
nl: Webpagina toegevoegd aan snelle toegangslijst.
pl: Dodano stronę WWW do listy szybkiego dostępu.
pt_pt: Página Web adicionada à lista de acesso rápido.
ro: Pagina web a fost adăugată pe lista de acces rapid.
ru_ru: Веб-страница добавлена в список быстрого доступа.
sk: Webová stránka sa pridala do zoznamu na rýchly prístup.
sl: Spletna stran dodana na seznam za hitri dostop.
sr: Veb stranica je dodata u listu za brzi pristup.
sv: Webbsidan har lagts till i snabbåtkomstlistan.
tr_tr: Web sayfası, hızlı erişim listesine eklendi.
uk: Веб-сторінку додано до списку швидкого доступу.
uz: Veb-sahifa tezkor kirishlar ro‘yxatiga qo‘shildi.
zh_cn: 网页已添加至快速访问列表
zh_tw: 網頁已新增至快速存取清單。

# IDS_BR_OPT_EDIT_QUICK_ACCESS_ABB
source: Edit Quick access
ar: تعديل الوصول السريع
az: Cəld çıxışı redaktə et
bg: Редактиране на Бърз достъп
ca: Editar Accés ràpid
cs: Upravit Rychlý přístup
da: Rediger Hurtig adgang
de: Schnellzugriff bearbeiten
el_gr: Επεξεργασία Γρήγορης πρόσβασης
es_us: Editar Acceso rápido
et: Redigeeri kiirjuurdepääsu
eu: Editatu Sarbide azkarra
fi: Muokkaa Pikakäyttö-toimintoa
fr_ca: Modifier Accès rapide
ga: Cuir Mear-rochtain in eagar
gl: Editar Acceso rápido
hi: शीघ्र एक्सेस संपादित करें
hr: Uredi Brzi pristup
hu: Gyors elérés szerkesztése
hy: Խմբագրել Արագ մուտքը
is: Breyta flýtiaðgangi
it_it: Modifica Accesso rapido
ja_jp: クイックアクセスを編集
ka: სწრაფი წვდომის შესწორება
kk: Жылдам қатынасты өзгерту
ko_kr: 빠른 실행 편집
lt: Redaguoti sparčiąją prieigą
lv: Rediģēt ātro piekļuvi
mk: Измени Брз пристап
nb: Rediger Hurtigtilgang
nl: Snelle toegang bewerken
pl: Edytuj Szybki dostęp
pt_pt: Editar Acesso rápido
ro: Editare Acces rapid
ru_ru: Изменить парам. быстрого доступа
sk: Upraviť funkciu Rýchly prístup
sl: Uredi funkcijo Hitri dostop
sr: Izmeni funkciju Brzi pristup
sv: Redigera Snabbåtkomst
tr_tr: Hızlı erişimi düzenle
uk: Змінити парам. швидкого доступу
uz: Tezkor kirishni tahrirlash
zh_cn: 编辑快速访问
zh_tw: 編輯快速存取

# IDS_BR_OPT_REMOVE_FROM_BOOKMARKS_ABB
source: Remove from Bookmarks
ar: إزالة من الإشارات المرجعية
az: Əlfəcinlərdən sil
bg: Премахване от показалците
ca: Eliminar de Preferits
cs: Odebrat ze Záložek
da: Fjern fra bogmærker
de: Aus den Lesezeichen entfernen
el_gr: Κατάργηση από τους σελιδοδείκτες
es_us: Eliminar de Favoritos
et: Eemalda järjehoidjatest
eu: Kendu laster marketatik
fi: Poista kirjanmerkeistä
fr_ca: Supprimer des favoris
ga: Bain ó Leabharmharcanna
gl: Eliminar de Favoritos
hi: बुकमार्क्स से निकालें
hr: Ukloni iz Oznaka
hu: Eltávolítás a Kedvencek közül
hy: Հեռացնել Էջանիշերից
is: Fjarlægja úr bókamerkjum
it_it: Rimuovi dai preferiti
ja_jp: ブックマークから削除
ka: სანიშნეებიდან ამოშლა
kk: Бетбелгілерден жою
ko_kr: 북마크에서 삭제
lt: Pašalinti iš adresyno įrašų
lv: Noņemt no grāmatzīmēm
mk: Отстрани од Ознаки
nb: Fjern fra bokmerker
nl: Verwijderen uit favorieten
pl: Usuń z zakładek
pt_pt: Remover dos Favoritos
ro: Eliminare din Marcaje
ru_ru: Удалить из закладок
sk: Odstrániť zo záložiek
sl: Odstrani iz zaznamkov
sr: Ukloni iz Obeleživača
sv: Ta bort från Bokmärken
tr_tr: Yer imlerimden kaldır
uk: Видалено із закладок
uz: Xatcho‘plarni olib tashlash
zh_cn: 从书签中移除
zh_tw: 自書籤移除

# IDS_BR_HEADER_ADD_BOOKMARK_ABB
source: Add bookmark
ar: إضافة إشارة مرجعية
az: Əlfəcin əlavə et
bg: Добавяне показалец
ca: Afegir preferit
cs: Přidat záložku
da: Tilføj bogmærke
de: Lesezeichen hzfg.
el_gr: Προσθήκη σελιδοδ.
es_us: Añadir favorito
et: Lisa järjehoidja
eu: Gehitu lastermarka
fi: Lisää kirjanmerkki
fr_ca: Ajouter un favori
ga: Cuir l.mharc leis
gl: Engadir favorito
hi: बुकमार्क जोड़ें
hr: Dodaj oznaku
hu: Könyvjel. hozzáad.
hy: Հավելել էջանիշ
is: Bæta við bókamerki
it_it: Aggiungi preferito
ja_jp: ブックマークを追加
ka: სანიშნის დამატება
kk: Бетбелгі қосу
ko_kr: 북마크 추가
lt: Prid.adresyno įrašą
lv: Pievienot grāmatz.
mk: Додај омил.страница
nb: Legg til bokmerke
nl: Favoriet toevoegen
pl: Dodawanie zakładki
pt_pt: Adicionar favorito
ro: Adăugare marcaj
ru_ru: Добавить закладку
sk: Pridať záložku
sl: Dodaj zaznamek
sr: Dodaj obeleživač
sv: Lägg till bokmärke
tr_tr: Yer imi ekle
uk: Додати закладку
uz: Xatcho‘p qo‘shish
zh_cn: 添加书签
zh_tw: 新增書籤

# IDS_BR_BODY_BROWSING_HISTORY
source: Browsing history
ar: محفوظات الاستعراض
az: Baxış tarixçəsi
bg: Преглед на историята
ca: Historial de navegació
cs: Historie procházení
da: Historik
de: Browser-Verlauf
el_gr: Ιστορικό περιήγησης
es_us: Historial de navegación
et: Sirvimise ajalugu
eu: Nabigazio historia
fi: Selaushistoria
fr_ca: Historique de navigation
ga: Stair bhrabhsála
gl: Historial de exploración
hi: ब्राउजिंग इतिहास
hr: Povijest pretraživanja
hu: Böngészési előzmények
hy: Զննարկման պատմություն
is: Vefferill
it_it: Cronologia esplorazioni
ja_jp: 閲覧履歴
ka: დათვალიერების ისტორია
kk: Шолу журналы
ko_kr: 방문기록
lt: Naršymo istorija
lv: Pārlūkošanas vēsture
mk: Историја на пребарување
nb: Søkehistorikk
nl: Bladergeschiedenis
pl: Historia przeglądania
pt_pt: Histórico de consultas
ro: Istoric de navigare
ru_ru: Журнал браузера
sk: História prehliadania
sl: Zgodovina brskanja
sr: Istorija pretraživanja
sv: Webbhistorik
tr_tr: Tarama geçmişi
uk: Історія перегляду сторінок
uz: Brauzer jurnali
zh_cn: 浏览历史
zh_tw: 瀏覽歷程記錄

# IDS_BR_HEADER_TABS_ABB2
source: Tabs
ar: علامات التبويب
az: Panellər
bg: Раздели
ca: Pestanyes
cs: Karty
da: Faner
el_gr: Καρτέλες
es_us: Ventanas
et: Vahekaardid
eu: Fitxak
fi: Välilehdet
fr_ca: Onglets
ga: Táib
gl: Pestanas
hi: टैब्स
hr: Kartice
hu: Lapok
hy: Ներդիրներ
is: Flipar
it_it: Schede
ja_jp: タブ
ka: ჩანართები
kk: Қойындылар
ko_kr: 탭
lt: Skirtukai
lv: Cilnes
mk: Картички
nb: Faner
nl: Tabbladen
pl: Karty
pt_pt: Separadores
ro: File
ru_ru: Вкладки
sk: Karty
sl: Zavihki
sr: Kartice
sv: Flikar
tr_tr: Sekmeler
uk: Вкладки
uz: Panellar
zh_cn: 页面
zh_tw: 分頁

# IDS_BR_OPT_NEW_TAB
source: New tab
ar: علامة تبويب جديدة
az: Yeni nişan
bg: Нов раздел
ca: Pestanya nova
cs: Nová karta
da: Ny fane
de: Neuer Tab
el_gr: Νέα καρτέλα
es_us: Nueva pestaña
et: Uus vahekaart
eu: Erlaitz berria
fi: Uusi välilehti
fr_ca: Nouvel onglet
ga: Táb nua
gl: Nova pestana
hi: नया टैब
hr: Nova kartica
hu: Új lap
hy: Նոր ներդիր
is: Nýr flipi
it_it: Nuova scheda
ja_jp: 新規タブ
ka: ახალი გრაფა
kk: Жаңа қойынды
ko_kr: 새 탭
lt: Naujas skirtukas
lv: Jauna cilne
mk: Нова картичка
nb: Ny fane
nl: Nieuw tabblad
pl: Nowa karta
pt_pt: Novo separador
ro: Filă nouă
ru_ru: Новая вкладка
sk: Nová karta
sl: Nov zavihek
sr: Nova kartica
sv: Ny flik
tr_tr: Yeni sekme
uk: Нова вкладка
uz: Yangi oyna
zh_cn: 新页面
zh_tw: 新標籤

# IDS_BR_BUTTON_FORWARD_ABB2
source: Forward
ar: تحويل
az: Yönləndir
bg: Препращане
ca: Reenviar
cs: Dopředu
da: Videresend
de: Weiterleiten
el_gr: Προώθηση
es_us: Reenviar
et: Edasta
eu: Birbidali
fi: Siirrä
fr_ca: Transférer
ga: Ar agh.
gl: Desviar
hi: आगे जाएँ
hr: Proslijedi
hu: Tovább
hy: Առաջ
is: Áfram
it_it: Inoltra
ja_jp: 転送
ka: გადაგზავნა
kk: Бағ. өзг-у
ko_kr: 앞으로
lt: Pirmyn
lv: Pārsūtīt
mk: Препрати
nb: Vid.snd
nl: Vooruit
pl: Przekaż
pt_pt: Reencaminhar
ro: Redir.
ru_ru: Вперед
sk: Dopredu
sl: Naprej
sr: Napred
sv: Vid.bef.
tr_tr: Yönlendir
uk: Уперед
uz: Boshqaga
zh_cn: 转发
zh_tw: 轉寄

# IDS_BR_BUTTON_BACK_ABB3
source: Back
ar: رجوع
az: Geri
bg: Назад
ca: Tornar
cs: Zpět
da: Tilbage
de: Zurück
el_gr: Πίσω
es_us: Atrás
et: Tagasi
eu: Atzera
fi: Takaisin
fr_ca: Retour
ga: Siar
gl: Atrás
hi: वापस जाएँ
hr: Natrag
hu: Vissza
hy: Հետ
is: Til baka
it_it: Indietro
ja_jp: 戻る
ka: უკან
kk: Артқа
ko_kr: 뒤로
lt: Atgal
lv: Atpakaļ
mk: Назад
nb: Tilbake
nl: Terug
pl: Wstecz
pt_pt: Anterior
ro: Înapoi
ru_ru: Назад
sk: Späť
sl: Nazaj
sr: Nazad
sv: Tillbaka
tr_tr: Geri
uk: Назад
uz: Orqaga
zh_cn: 返回
zh_tw: 返回

# IDS_BR_BUTTON_BOOKMARKS_ABB
source: Bookmarks
ar: الإشارات المرجعية
az: Əlfəcinlər
bg: Показалци
ca: Preferits
cs: Záložky
da: Bogmærker
de: Lesezeichen
el_gr: Σελιδοδ.
es_us: Favoritos
et: Järjehoid.
eu: Laster markak
fi: Kirjanm.
fr_ca: Favoris
ga: L.mharcanna
gl: Favoritos
hi: बुकमार्क्स
hr: Oznake
hu: Könyvjelz.
hy: Էջանիշեր
is: Bókamerki
it_it: Preferiti
ja_jp: ﾌﾞｯｸﾏｰｸ
ka: სანიშნეები
kk: Бетбелгі-р
ko_kr: 북마크
lt: Adres. įr.
lv: Grāmatzīm.
mk: Ознаки
nb: Bokmerker
nl: Favorieten
pl: Zakładki
pt_pt: Favoritos
ro: Marcaje
ru_ru: Закладки
sk: Záložky
sl: Zaznamki
sr: Obeleživ.
sv: Bokmärken
tr_tr: Yer imleri
uk: Закладки
uz: Xatcho‘p
zh_cn: 书签
zh_tw: 書籤

# IDS_BR_NPBODY_NO_PROFILES_ABB
source: No profiles
ar: ما من ملفات تعريف
az: Profil yoxdur
bg: Няма профили
ca: Sense perfils
cs: Žádné profily
da: Ingen profiler
de: Keine Profile
el_gr: Κανένα προφίλ
es_us: No hay perfiles
et: Profiilid puuduvad
eu: Ez dago profilik
fi: Profiileja ei ole
fr_ca: Aucun profil
ga: Níl próifílí ann
gl: Non hai perfís
hi: कोई प्रोफाइल्स नहीं हैं
hr: Nema profila
hu: Nincs profil
hy: Պրոֆիլներ չկան
is: Engin snið
it_it: Nessun profilo
ja_jp: プロフィールがありません
ka: პროფილები არ არის
kk: Профильдер жоқ
ko_kr: 프로필 없음
lt: Nėra profilių
lv: Nav profilu
mk: Без профили
nb: Ingen profiler
nl: Geen profielen
pl: Brak profili
pt_pt: Sem perfis
ro: Niciun profil
ru_ru: Нет профилей
sk: Žiadne profily
sl: Ni profilov
sr: Nema nijednog profila
sv: Inga profiler
tr_tr: Profil yok
uk: Немає профілів
uz: Profillar yo‘q
zh_cn: 无个人资料
zh_tw: 無設定檔

# IDS_BR_TAB2_HISTORY
source: History
ar: المحفوظات
az: Tarixçə
bg: Хронология
ca: Historial
cs: Historie
da: Oversigt
de: Verlauf
el_gr: Ιστορικό
es_us: Historial
et: Ajalugu
eu: Historia
fi: Historia
fr_ca: Historique
ga: Stair
gl: Historial
hi: इतिहास
hr: Povijest
hu: Előzmények
hy: Պատմություն
is: Ferill
it_it: Cronologia
ja_jp: 履歴
ka: ისტორია
kk: Журнал
ko_kr: 방문기록
lt: Istorija
lv: Vēsture
mk: Историја
nb: Logg
nl: Historie
pl: Historia
pt_pt: Histórico
ro: Istoric
ru_ru: Журнал
sk: História
sl: Zgodovina
sr: Istorija
sv: Historik
tr_tr: Geçmiş
uk: Історія
uz: Jurnal
zh_cn: 历史记录
zh_tw: 歷程記錄

# IDS_BR_TAB2_BOOKMARKS
source: Bookmarks
ar: الإشارات المرجعية
az: Əlfəcinlər
bg: Показалци
ca: Preferits
cs: Záložky
da: Bogmærker
de: Lesezeichen
el_gr: Σελιδοδείκτες
es_us: Favoritos
et: Järjehoidjad
eu: Laster markak
fi: Kirjanmerkit
fr_ca: Favoris
ga: Leabharmharcanna
gl: Favoritos
hi: बुकमार्क्स
hr: Oznake
hu: Könyvjelzők
hy: Էջանիշեր
is: Bókamerki
it_it: Preferiti
ja_jp: ブックマーク
ka: სანიშნეები
kk: Бетбелгілер
ko_kr: 북마크
lt: Adresyno įrašai
lv: Grāmatzīmes
mk: Ознаки
nb: Bokmerker
nl: Favorieten
pl: Zakładki
pt_pt: Favoritos
ro: Marcaje
ru_ru: Закладки
sk: Záložky
sl: Zaznamki
sr: Obeleživači
sv: Bokmärken
tr_tr: Yer imleri
uk: Закладки
uz: Xatcho‘plar
zh_cn: 书签
zh_tw: 書籤

# IDS_BR_BODY_TARGET_FOLDER
source: Target folder
ar: المجلد الهدف
az: Hədəf qovluq
bg: Целева папка
ca: Carpeta destí
cs: Cílová složka
da: Dest. mappe
de: Zielordner
el_gr: Φάκ.προορισμ.
es_us: Carpeta dest
et: Sihtkaust
eu: Helb. karpeta
fi: Kohdekansio
fr_ca: Dossier cible
ga: Sprioc-fhillteán
gl: Carpeta dest.
hi: लक्ष्‍य फ़ोल्‍डर
hr: Odr. mapa
hu: Célmappa
hy: Նպտկ թղթապնկ
is: Viðtökumappa
it_it: Destinazione
ja_jp: 保存先フォルダ
ka: არჩ. საქაღალ.
kk: Мақс-ты папка
ko_kr: 대상 폴더
lt: Paskirt. apl.
lv: Mērķa mape
mk: Целна папка
nb: Målmappe
nl: Doelmap
pl: Katalog docelowy
pt_pt: Pasta Alvo
ro: Folder destinație
ru_ru: Папка назначения
sk: Cieľ. prieč.
sl: Ciljna mapa
sr: Ciljni folder
sv: Målmapp
tr_tr: Hedef klasör
uk: Папка призн.
uz: Yakuniy jild

# IDS_BR_BODY_COOKIES
source: Cookies
ar: ملفات تعريف الارتباط
az: Kukilər
bg: Бисквитки
cs: Soubory cookie
et: Küpsised
eu: Cookie-ak
fi: Evästeet
fr_ca: Témoins
ga: Fianáin
hi: कुकीज
hr: Kolačići
hu: Cookie-k
is: Fótspor
it_it: Cookie
ja_jp: Cookie
ka: ქუქი-ფაილები
ko_kr: 쿠키
lt: Slapukai
lv: Sīkfaili
mk: Колачиња
nb: Informasjonskapsler
pl: Pliki cookie
ro: Module cookie
ru_ru: Файлы Cookie
sk: Súbory cookie
sl: Piškotki
sr: Kolačići
sv: Cookie
tr_tr: Tanımlama bilgileri
uk: Файли cookie
uz: Cookie-fayllar

# IDS_BR_BUTTON_WI_FI_ABB
source: Wi-Fi
de: WLAN
