Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_HEADER_SECURITY_CERTIFICATE
source: Security certificate
ar: شهادة الأمان
az: Təhlükəsizlik sertifikatı
bg: Сертификат за защита
ca: Certificat de seguretat
cs: Certifikát zabezpečení
da: Sikkerhedscertifikat
de: Sicherheitszertifikat
el_gr: Πιστοποιητικό ασφαλείας
es_us: Certificado de seguridad
et: Turvasertifikaat
eu: Segurtasun ziurtagiria
fi: Suojausvarmenne
fr_ca: Certificat de sécurité
ga: Deimhniú slándála
gl: Certificado de seguridade
hi: सुरक्षा प्रमाणपत्र
hr: Sigurnosna potvrda
hu: Biztonsági tanúsítvány
hy: Անվտանգության վկայական
is: Öryggisvottorð
it_it: Certificato di sicurezza
ja_jp: セキュリティ証明書
ka: უსაფრთხოების სერთიფიკატი
kk: Қауіпсіздік куәлігі
ko_kr: 보안 인증서
lt: Saugos sertifikatas
lv: Drošības sertifikāts
mk: Безбедносен сертификат
nb: Sikkerhetssertifikat
nl: Beveiligingscertificaat
pl: Certyfikat zabezpieczeń
pt_pt: Certificado de segurança
ro: Certificat de securitate
ru_ru: Сертификат безопасности
sk: Bezpečnostný certifikát
sl: Varnostni certifikat
sr: Bezbednosni sertifikat
sv: Säkerhetscertifikat
tr_tr: Güvenlik sertifikası
uk: Сертифікат безпеки
uz: Xavfsizlik sertifikati
zh_cn: 安全证书
zh_tw: 安全憑證

# IDS_BR_HEADER_REORDER_QUICK_ACCESS_SHORTCUTS_ABB
source: Reorder Quick access shortcuts
ar: إعادة ترتيب اختصارات الوصول السريع
az: Cəld çıx qısay yen sıral
bg: Пренар. преки път. бърз достъп
ca: Reordenar Acces direct ràpids
cs: Změna usp. zás. Rych. přístupu
da: Omarranger Hurtigadgang
de: Schnellzugriffe sortieren
el_gr: Αναδ. συντομ. Γρήγορης πρόσβ.
es_us: Reord. atajos de Acceso rápido
et: Järjesta kiirj. otseteed ümber
eu: Berran. Sar. azk. lasterbideak
fi: Järjestä pikak. pikavalinnat
fr_ca: Réorg. raccourcis Accès rapide
ga: Athord. Aicearraí mear-rochtana
gl: Reordenar atall.acceso directo
hi: शीघ्र उपयोग शॉर्टकट क्रम बदलें
hr: Poredaj prečace Brzog pristupa
hu: Gyorselér. par.ikonok átrend.
hy: Վերադաս. Արագ մուտքի դյուրանց.
is: Raða flýtileiðum flýtiaðgangs
it_it: Riord. colleg. ad Acc. rapido
ja_jp: ｸｲｯｸｱｸｾｽのｼｮｰﾄｶｯﾄを並べ替え
ka: სწრაფი ღილაკების გადალაგება
kk: Жылдам қат.белг.қайта реттеу
ko_kr: 빠른 실행 순서 변경 바로가기
lt: Sparč. prieig. mygt. pertvarka
lv: Ātrās piekļuv. īsceļu pārkārt.
mk: Пререди крат. за Брз пристап
nb: Omordne hurtigtilgangssnarv.
nl: Nwe indel. sneltts Snelle toeg
pl: Zm. kolejn. skr. szyb. dostępu
pt_pt: Reord. atalhos Acesso rápido
ro: Reordon. com. rap. Acces rapid
ru_ru: Переупор. ярлыки быст. доступа
sk: Zmena poradia rýchlych odkazov
sl: Prerazp. bliž. za Hitri dostop
sr: Preuredi prečice brz. pristupa
sv: Ändra ordning på genvägar
tr_tr: Hzlı erşm ksyllarını yndn srla
uk: Упорядкування клав. швид.дост.
uz: Tez kir. yorliqlari trtb. o‘zg
zh_cn: 重新排序快速访问快捷方式
zh_tw: 重新排列快速存取捷徑順序

# IDS_BR_HEADER_QUICK_ACCESS_ABB
source: Quick access
ar: الوصول السريع
az: Cəld çıxış
bg: Бърз достъп
ca: Accés ràpid
cs: Rychlý přístup
da: Hurtig adgang
de: Schnellzugriff
el_gr: Γρήγορη πρόσβαση
es_us: Acceso rápido
et: Kiirjuurdepääs
eu: Sarbide azkarra
fi: Pikakäyttö
fr_ca: Accès rapide
ga: Mear-rochtain
gl: Acceso rápido
hi: शीघ्र एक्सेस
hr: Brzi pristup
hu: Gyors elérés
hy: Արագ մուտք
is: Flýtiaðgangur
it_it: Accesso rapido
ja_jp: クイックアクセス
ka: სწრაფი წვდომა
kk: Жылдам қатынас
ko_kr: 빠른 실행
lt: Sparčioji prieiga
lv: Ātrā piekļuve
mk: Брз пристап
nb: Hurtigtilgang
nl: Snelle toegang
pl: Szybki dostęp
pt_pt: Acesso rápido
ro: Acces rapid
ru_ru: Быстрый доступ
sk: Rýchly prístup
sl: Hitri dostop
sr: Brz pristup
sv: Snabbåtkomst
tr_tr: Hızlı erişim
uk: Швидкий доступ
uz: Tezkor kirish
zh_cn: 快速访问
zh_tw: 快速存取

# IDS_BR_HEADER_PROFILES
source: Profiles
ar: الأوضاع
az: Profillər
bg: Профили
ca: Perfils
cs: Profily
da: Profiler
de: Profile
el_gr: Προφίλ
es_us: Perfiles
et: Profiilid
eu: Profilak
fi: Profiilit
fr_ca: Profils
ga: Próifílí
gl: Perfís
hi: प्रोफाइल्स
hr: Profili
hu: Profilok
hy: Պրոֆիլներ
is: Forstillingar
it_it: Profili
ja_jp: プロフィール
ka: პროფილები
kk: Профильдер
ko_kr: 프로필
lt: Profiliai
lv: Profili
mk: Профили
nb: Profiler
nl: Profielen
pl: Profil trans. danych
pt_pt: Perfis
ro: Profile
ru_ru: Профили
sk: Profily
sl: Profili
sr: Profili
sv: Profiler
tr_tr: Profiller
uk: Профілі
uz: Profillar
zh_cn: 配置
zh_tw: 設定

# IDS_BR_HEADER_POP_UP_BLOCKED_ABB
source: Pop-up blocked
ar: تم حظر الإطار المنبثق
az: Ani mesaj bloklandı
bg: Изск. прозорец е блокиран
ca: Element emergent bloquejat
cs: Místní okno zablokováno
da: Pop op blokeret
de: Blockiertes Pop-up
el_gr: Αποκλείστηκε αναδυόμενο
es_us: Ventana emergente bloqueada
et: Hüpik on blokeeritud
eu: Agerkaria blokeatuta
fi: Ponnahdusikkuna estetty
fr_ca: Fenêtre contextuelle bloquée
ga: Bac curtha ar mhír aníos
gl: Ventá emerxente bloqueada
hi: पॉप-अप अवरुद्ध किया गया
hr: Blokirani skočni prozori
hu: Előugró ablak blokkolva
hy: Ելնող պատուհանն արգելափակված է
is: Lokað fyrir sprettiglugga
it_it: Pop-up bloccato
ja_jp: ポップアップをブロック
ka: სარკმელი დაბლოკილია
kk: Қалқыма бұғатталды
ko_kr: 팝업 차단
lt: Iškylantis langas užblokuotas
lv: Uznirstošais logs ir bloķēts
mk: Појавниот екран е блокиран
nb: Sprettoppvindu blokkert
nl: Pop-up geblokkeerd
pl: Zablokowano wyskakujące okno
pt_pt: Pop-up bloqueado
ro: Pop-up blocat
ru_ru: Всплывающее окно заблокировано
sk: Kontext. okno bolo zablokované
sl: Pojavno okno je bilo blokirano
sr: Iskačući prozor je blokiran
sv: Popup-fönster har blockerats
tr_tr: Açılır pencere engellendi
uk: Сплив.повідомлення заблоковано
uz: Qalquvchi oyna bloklandi
zh_cn: 弹出窗口已阻止
zh_tw: 彈出視窗已封鎖

# IDS_BR_HEADER_POPULAR_WEBSITES_ABB
source: Popular websites
ar: مواقع الويب الأكثر استخدامًا
az: Populyar vebsaytlar
bg: Популярни уеб сайтове
ca: Llocs web populars
cs: Populární webové stránky
da: Populære websteder
de: Beliebte Webseiten
el_gr: Δημοφιλείς τοποθεσίες web
es_us: Sitios web populares
et: Populaarsed veebisaidid
eu: Webgune arrakastatsuak
fi: Suositut sivustot
fr_ca: Sites Web populaires
ga: Láithreáin Gréasáin is mó éileamh
gl: Sitios web populares
hi: लोकप्रिय वेबसाइट्स
hr: Popularne web-stranice
hu: Népszerű webhelyek
hy: Հանրաճանաչ կայքեր
is: Vinsæl vefsvæði
it_it: Siti Web popolari
ja_jp: 人気のWebサイト
ka: პოპულარული ვებსაიტები
kk: Танымал веб-сайттар
ko_kr: 인기 웹사이트
lt: Populiariausios svetainės
lv: Populāras tīmekļa vietnes
mk: Популарни интернет-страници
nb: Populære nettsteder
nl: Populaire websites
pl: Popularne witryny internetowe
pt_pt: Sites da Web populares
ro: Site-uri web populare
ru_ru: Популярные сайты
sk: Obľúbené webové lokality
sl: Priljubljena spletna mesta
sr: Popularni sajtovi
sv: Populära webbplatser
tr_tr: Popüler web siteleri
uk: Популярні веб-сайти
uz: Ommabop veb-saytlar
zh_cn: 受欢迎的网站
zh_tw: 熱門網站

# IDS_BR_HEADER_ORGANISATION_C_ABB
source: Organization:
ar: المؤسسة:
az: Təşkilat:
bg: Организация:
ca: Organització:
cs: Organizace:
da: Organisation:
de: Organisation:
el_gr: Οργανισμός:
es_us: Organización:
et: Organsatsioon:
eu: Erakundea:
fi: Organisaatio:
fr_ca: Organisation :
ga: Eagraíocht:
gl: Organización:
hi: संगठनः
hr: Organizacija:
hu: Szervezet:
hy: Կազմակերպությունը՝
is: Stofnun:
it_it: Organizzazione:
ja_jp: 組織名:
ka: ორგანიზაცია:
kk: Ұйым:
ko_kr: 기관:
lt: Organizacija:
lv: Organizācija:
mk: Организација:
nb: Organisasjon:
nl: Organisatie:
pl: Organizacja:
pt_pt: Organização:
ro: Organizație:
ru_ru: Организация:
sk: Organizácia:
sl: Organizacija:
sr: Organizacija:
sv: Organisation:
tr_tr: Organizasyon:
uk: Організація:
uz: Tashkilot:
zh_cn: 组织：
zh_tw: 組織：

# IDS_BR_HEADER_ORGANISATIONAL_UNIT_C
source: Organizational unit:
ar: الوحدة التابعة للمؤسسة:
az: Təşkilat bölmə:
bg: Организационна единица:
ca: Unitat organitzativa:
cs: Organizační jednotka:
da: Organisationsenhed:
de: Organisationseinheit:
el_gr: Οργανωτική μονάδα:
es_us: Unidad de organización:
et: Organisatsiooni üksus:
eu: Erakunde unitatea:
fi: Organisaatioyksikkö:
fr_ca: Unité organisation :
ga: Aonad eagrúcháin:
gl: Unidade organizativa:
hi: संगठनात्मक इकाई:
hr: Organizacijska jedinica:
hu: Szervezeti egység:
hy: Կազմակերպական միավոր՝
is: Deild fyrirtækis:
it_it: Unità organizzativa:
ja_jp: 部門名:
ka: ორგანიზაციის ერთეული:
kk: Ұйымдастыру бірлігі:
ko_kr: 기관명:
lt: Organizacijos skyrius:
lv: Organizācijas vienība:
mk: Оддел:
nb: Organisasjonsenhet:
nl: Organisatorische eenheid:
pl: Jednostka organizacyjna:
pt_pt: Unidade organizacional:
ro: Unitate organizațională:
ru_ru: Подразделение:
sk: Organizačná jednotka:
sl: Organizacijska enota:
sr: Organizaciona jedinica:
sv: Organisationsenhet:
tr_tr: Organizasyonel birim:
uk: Підрозділ організації:
uz: Tashkilot birligi:
zh_cn: 组织单位：
zh_tw: 組織單位：

# IDS_BR_HEADER_ISSUED_ON_C
source: Issued on:
ar: تاريخ الإصدار:
az: Verilmə tarixi:
bg: Издаден на:
ca: Emès el:
cs: Vydáno:
da: Udstedt den:
de: Ausgestellt am:
el_gr: Ημερομηνία έκδοσης:
es_us: Emitido el:
et: Väljaandmiskuupäev:
eu: Egun honetan bidalita:
fi: Myönnetty:
fr_ca: Émis le :
ga: Eisithe:
gl: Data de emisión:
hi: पर जारी:
hr: Datum izdavanja:
hu: Kiállítás dátuma:
hy: Տրման թվականը՝
is: Gefið út þann:
it_it: Emesso il:
ja_jp: 発行日:
ka: გაცემულია:
kk: Шығарылған күн:
ko_kr: 발급일:
lt: Išdavimo data:
lv: Izdošanas datums:
mk: Издадено на:
nb: Ustedt den:
nl: Uitgegeven op:
pl: Data wydania:
pt_pt: Emitido em:
ro: Eliberat pe:
ru_ru: Дата выдачи:
sk: Vydané dňa:
sl: Izdano dne:
sr: Izdato:
sv: Utfärdat den:
tr_tr: Düzenlenme tarihi:
uk: Коли видано:
uz: Quyidagida chiqarilgan:
zh_cn: 颁发日期：
zh_tw: 發佈日期：

# IDS_BR_HEADER_ISSUED_BY
source: Issued by
ar: صادر عن
az: Buraxan
bg: Издадено от
ca: Emès abans del
cs: Vydal
da: Udstedt af
de: Ausgestellt von
el_gr: Έκδοση από
es_us: Emitido por
et: Väljaandja:
eu: Honek bidalita
fi: Myöntänyt
fr_ca: Émis par
ga: Arna eisiúint ag
gl: Emitido por
hi: इसके द्वारा जारी
hr: Izdavač
hu: Kibocsátó
hy: Թողարկող՝
is: Gefið út af
it_it: Emesso da
ja_jp: 発行者
ka: სერტიფიკატის გამცემია
kk: Шығарған
ko_kr: 발급 기관
lt: Išdavė
lv: Izdevējs:
mk: Издавач
nb: Utstedt av
nl: Uitgegeven door
pl: Wystawiono przez
pt_pt: Emitido por
ro: Emis de
ru_ru: Кем выдано
sk: Vydavateľ
sl: Izdal
sr: Izdavač
sv: Utfärdat av
tr_tr: Düzenleyen
uk: Ким видано
uz: Chiqarildi:
zh_cn: 发行方
zh_tw: 發行者

# IDS_BR_HEADER_HTML5_EXTENSION
source: HTML5 extension
ar: امتداد HTML5
az: HTML5 genişlənməsi
bg: Разширение за HTML5
ca: Extensió HTML5
cs: Rozšíření HTML5
da: HTML5-udvidelse
de: HTML5-Erweiterung
el_gr: Επέκταση HTML5
es_us: Extensión HTML5
et: HTML5-laiend
eu: HTML5 luzapena
fi: HTML5-laajennus
fr_ca: Extension HTML5
ga: Iarmhír HTML5
gl: Extensión HTML5
hi: HTML5 एक्स्टेंशन
hr: HTML5 ekstenzija
hu: HTML5-bővítmény
hy: HTML5 ընդլայնում
is: HTML5-viðbót
it_it: Estensione HTML5
ja_jp: HTML5機能拡張
ka: HTML5 გაფართოება
kk: HTML5 кеңейтімі
ko_kr: HTML5 확장
lt: HTML5 plėtinys
lv: HTML5 paplašinājums
mk: Проширување HTML5
nb: HTML5-utvidelse
nl: HTML5-extensie
pl: Rozszerzenie HTML5
pt_pt: Extensão HTML5
ro: Extensie HTML5
ru_ru: Расширение HTML5
sk: Rozšírenie HTML5
sl: Razširitev HTML5
sr: HTML5 dodatak
sv: HTML5-tillägg
tr_tr: HTML5 uzantısı
uk: Розширення HTML5
uz: HTML5 kengaytmasi
zh_cn: HTML5 扩展名
zh_tw: HTML5 副檔名

# IDS_BR_HEADER_FORM_DATA
source: Form data
ar: بيانات النموذج
az: Forma məlumatları
bg: Данни за формуляра
ca: Dades del formulari
cs: Data formuláře
da: Formulardata
de: Formulardaten
el_gr: Δεδομένα φορμών
es_us: Datos de formulario
et: Ankeedi andmed
eu: Formularioko datuak
fi: Lomaketiedot
fr_ca: Données formulaire
ga: Sonraí ar fhoirm
gl: Datos do formulario
hi: फॉर्म डाटा
hr: Podaci formi
hu: Űrlap adatok
hy: Ձևի տվյալներ
is: Innsláttargögn
it_it: Dati modulo
ja_jp: 文字入力履歴
ka: ფორმის მონაცემები
kk: Үлгі деректері
ko_kr: 양식 데이터
lt: Formos duomenys
lv: Veidlapas dati
mk: Податоци за формулари
nb: Skjemadata
nl: Formuliergegevens
pl: Dane formularzy
pt_pt: Dados do formulário
ro: Date formular
ru_ru: Данные формы
sk: Údaje formulára
sl: Podatki obrazcev
sr: Sačuvani podaci
sv: Formulärdata
tr_tr: Form verileri
uk: Дані форми
uz: Shakl ma’lumoti
zh_cn: 格式数据
zh_tw: 表單資料

# IDS_BR_HEADER_EXPIRES_ON_C
source: Expires on:
ar: تاريخ الانتهاء:
az: Bitmə vaxtı:
bg: Изтича на:
ca: Caduca el:
cs: Platnost do:
da: Udløber den:
de: Läuft ab am:
el_gr: Ημερομηνία λήξης:
es_us: Caduca el:
et: Aegumise kuupäev:
eu: Egun honetan iraungiko da:
fi: Vanhentuu:
fr_ca: Expire le :
ga: As feidhm:
gl: Data de caducidade:
hi: पर समाप्ति:
hr: Datum isteka:
hu: Lejárat dátuma:
hy: Ժամկետի ավարտման թվականը՝
is: Gildir til:
it_it: Scade il:
ja_jp: 有効期限:
ka: ძალაშია:
kk: Мерзімі бітетін күн:
ko_kr: 만료일:
lt: Galiojimas baigiasi:
lv: Derīguma termiņš beidzas:
mk: Застарува на:
nb: Utløper den:
nl: Verloopt op:
pl: Data wygaśnięcia:
pt_pt: Expira a:
ro: Expiră pe:
ru_ru: Срок действия:
sk: Platnosť skončí dňa:
sl: Poteče dne:
sr: Ističe:
sv: Upphör den:
tr_tr: Süre dolum tarihi:
uk: Спливає:
uz: Amal qilish muddati:
zh_cn: 过期日期：
zh_tw: 到期日：

# IDS_BR_HEADER_ENABLE_WEB_SIGN_IN
source: Turn on Web sign-in
ar: تفعيل تسجيل الدخول إلى الويب
az: İnternetə daxilolmanı aktivləşdir
bg: Активиране на Уеб влизане
ca: Habilitar Inici de sessió web
cs: Zapnout webové přihlášení
da: Aktiver Log på internettet
de: Internet-Anmeldung aktivieren
el_gr: Ενεργοποίηση σύνδεσης web
es_us: Activar Inicio de sesión web
et: Aktiveeri veebi sisselogimine
eu: Gaitu web saio hasiera
fi: Ota verkkokirjautuminen käyttöön
fr_ca: Activer la connexion Web
ga: Cumasaigh Síniú isteach gréasáin
gl: Activar inicio de sesión web
hi: वेब साइन-इन सक्षम करें
hr: Uključi prijavu preko interneta
hu: Webes bejelentkezés engedélyezése
hy: Ընձեռեք մուտք դեպի համացանց
is: Gera vefinnskráningu virka
it_it: Abilita l'accesso Web
ja_jp: Webサインインを有効にする
ka: საიტზე შესვლის გააქტიურება
kk: Веб-кіруді қосу
ko_kr: 웹 로그인 실행
lt: Įjungti žiniatinklio registraciją
lv: Aktivizēt pierakstīšanos tīmeklī
mk: Овозможи најавување на интернет
nb: Aktiver Nettpålogging
nl: Inloggen via internet inschakelen
pl: Włączanie logowania do witryny
pt_pt: Activar início de sessão na Web
ro: Activați Conectarea pe web
ru_ru: Включить вход на веб-сайты
sk: Povolenie webového prihlásenia
sl: Omogočite spletno prijavo
sr: Omogući prijavljivanje na web
sv: Aktivera webbinloggning
tr_tr: Web oturum açmayı etkinleştir
uk: Увімкнути «Вхід в Інтернет»
uz: Veb-kirishni yoqish
zh_cn: 启用网络登录
zh_tw: 啟用網站登入

# IDS_BR_HEADER_EDIT_BOOKMARK
source: Edit bookmark
ar: تعديل العلامة
az: Nişanı redaktə et
bg: Редактиране на показалец
ca: Editar preferit
cs: Upravit záložku
da: Rediger bogmærke
de: Lesezeichen bearbeiten
el_gr: Επεξεργασία σελιδοδείκτη
es_us: Editar Favorito
et: Muuda järjehoidjat
eu: Laster-marka editatu
fi: Muokkaa kirjanmerkkiä
fr_ca: Modifier le marque-page
ga: Cuir leabharmharc in eagar
gl: Editar favorito
hi: बुकमार्क संपादित करें
hr: Uredi oznaku
hu: Könyvjelző szerkesztése
hy: Խմբագրել էջանիշը
is: Breyta bókamerki
it_it: Modifica preferito
ja_jp: ブックマークを編集
ka: ნიშნულის შეცვლა
kk: Қосымшаны өзгерту
ko_kr: 북마크 편집
lt: Redaguoti žymelę
lv: Rediģēt grāmatzīmi
mk: Измени омилена стр.
nb: Rediger bokmerke
nl: Favoriet bewerken
pl: Edytuj zakładkę
pt_pt: Editar favoritos
ro: Editare marcaj
ru_ru: Редактировать закладку
sk: Upraviť záložku
sl: Uredi zaznamek
sr: Izmeni obeleživač
sv: Redigera bokmärke
tr_tr: Yer imini düzelt
uk: Редагувати закладку
uz: Veb-hujjatni tahrirlash
zh_cn: 编辑书签
zh_tw: 編輯書籤

# IDS_BR_HEADER_DELETE_WEBSITE_DATA_ABB
source: Delete website data
ar: حذف بيانات موقع الويب
az: Vebsayt məlumatı silinsin
bg: Изтриване на данни за уеб сайт
ca: Esborrar dades de llocs web
cs: Odstranit data webu
da: Slet webstedsdata
de: Löschen von Webseitendaten
el_gr: Διαγραφή δεδομένων τοποθ. Web
es_us: Eliminar datos de sitios web
et: Kustuta veebisaidi andmed
eu: Ezabatu webgune datuak
fi: Poista sivuston tiedot
fr_ca: Supprimer données du site Web
ga: Scrios sonraí láith. ghréasáin
gl: Eliminar datos do sitio web
hi: वेबसाइट डाटा हटाएँ
hr: Izbriši podatke web-stranice
hu: Webhelyadatok törlése
hy: Վերացնել կայքի տվյալները
is: Eyða vefsvæðisgögnum
it_it: Elimina i dati del sito Web
ja_jp: Webサイトデータを削除
ka: ვებსაიტის მონაცემთა წაშლა
kk: Веб-сайт деректерін жою
ko_kr: 웹사이트 데이터 삭제
lt: Trinti svetainės duomenis
lv: Dzēst tīmekļa vietnes datus
mk: Избриши подат.за интернет-стр.
nb: Slett lagrede nettsidedata
nl: Websitegegevens verwijderen
pl: Usuwanie danych witryny
pt_pt: Eliminar dados de site da Web
ro: Ștergere date site web
ru_ru: Удалить данные веб-сайтов
sk: Odstr. údajov webovej lokality
sl: Izbrišite podatke splet. mesta
sr: Izbrisati podatke sajtova
sv: Radera data på webbplatsen
tr_tr: Web sitesi verilerini sil
uk: Видалити дані веб-сайтів
uz: Veb-sayt ma’lumotini yo‘q qil
zh_cn: 删除网站数据
zh_tw: 刪除網站資料

# IDS_BR_HEADER_DELETE_SIGN_IN_DATA_ABB
source: Delete sign-in data
ar: حذف بيانات تسجيل الدخول
az: Daxilolma məlumatını silin
bg: Изтриване на данни за влизане
ca: Esborrar dades inici sessió
cs: Odstranit přihlašovací údaje
da: Slet login-data
de: Löschen der Anmeldedaten
el_gr: Διαγραφή δεδομένων σύνδεσης
es_us: Elim. datos de inic. de sesión
et: Kustuta sisselogimise andmed
eu: Ezabatu saio hasierako datuak
fi: Poista kirjautumistiedot
fr_ca: Suppr. données de connexion
ga: Scrios sonraí sínithe isteach
gl: Eliminar datos inicio sesión
hi: साइन-इन डाटा हटाएँ
hr: Izbriši podatke o prijavi
hu: Bejelentkezési adatok törlése
hy: Վերացնել մուտքի տվյալները
is: Eyða innskráningargögnum
it_it: Elimina dati di accesso
ja_jp: サインインデータを削除
ka: ავტორიზაციის ინფოს წაშლა
kk: Кіру деректерін жою
ko_kr: 로그인 데이터 삭제
lt: Trinti prisijungimo duomenis
lv: Dzēst pierakstīšanās datus
mk: Избриши податоци за најава
nb: Slett påloggingsdata
nl: Inloggegevens verwijderen
pl: Usuwanie danych logowania
pt_pt: Eliminar dados início sessão
ro: Ștergeți datele de conectare
ru_ru: Удаление данных для входа
sk: Odstránenie prihlasov. údajov
sl: Izbrišite podatke za prijavo
sr: Izbrisati podatke za prijavu
sv: Ta bort inloggningsuppgifter
tr_tr: Oturum açma verisini sil
uk: Видалення реєстраційних даних
uz: Kirish ma’lumotlarini yo‘q qil
zh_cn: 删除登录数据
zh_tw: 刪除登入資料

# IDS_BR_HEADER_DELETE_PROFILE
source: Delete profile
ar: حذف ملف التعريف
az: Profili sil
bg: Изтриване на профила
ca: Esborrar perfil
cs: Odstranit profil
da: Slet profil
de: Profil löschen
el_gr: Διαγραφή προφίλ
es_us: Eliminar perfil
et: Kustuta profiil
eu: Ezabatu profila
fi: Poista profiili
fr_ca: Supprimer le profil
ga: Scrios próifíl
gl: Eliminar perfil
hi: प्रोफाइल हटाएँ
hr: Obriši profil
hu: Profil törlése
hy: Վերացնել պրոֆիլը
is: Eyða sniði
it_it: Elimina profilo
ja_jp: プロフィールを削除
ka: პროფილის წაშლა
kk: Профильді жою
ko_kr: 프로필 삭제
lt: Trinti profilį
lv: Dzēst profilu
mk: Избриши профил
nb: Slett profil
nl: Profiel verwijderen
pl: Usuń profil
pt_pt: Eliminar perfil
ro: Ștergere profil
ru_ru: Удалить профиль
sk: Odstrániť profil
sl: Izbriši profil
sr: Obriši profil
sv: Radera profil
tr_tr: Profili sil
uk: Видалити профіль
uz: Profilini o'chirish
zh_cn: 删除模式
zh_tw: 刪除個人資料

# IDS_BR_HEADER_DELETE_BOOKMARKS_ABB
source: Delete bookmarks
ar: حذف الإشارات المرجعية
az: Əlfəcinləri sil
bg: Изтриване на показалци
ca: Esborrar preferits
cs: Odstranit záložky
da: Slet bogmærker
de: Lesezeichen löschen
el_gr: Διαγραφή σελιδοδεικτών
es_us: Eliminar favoritos
et: Kustuta järjehoidjad
eu: Ezabatu lastermarkak
fi: Poista kirjanmerkit
fr_ca: Supprimer les favoris
ga: Scrios leabharmharcanna
gl: Eliminar favoritos
hi: बुकमार्क्स हटाएँ
hr: Izbriši oznake
hu: Könyvjelzők törlése
hy: Վերացնել էջանիշեր
is: Eyða bókamerkjum
it_it: Elimina preferiti
ja_jp: ブックマークを削除
ka: სანიშნეების წაშლა
kk: Бетбелгілерді жою
ko_kr: 북마크 삭제
lt: Trinti adresyno įrašus
lv: Grāmatzīmju dzēšana
mk: Избриши омилени страници
nb: Slett bokmerker
nl: Favorieten verwijderen
pl: Usuwanie zakładek
pt_pt: Eliminar favoritos
ro: Ștergere marcaje
ru_ru: Удалить закладки
sk: Odstránenie záložiek
sl: Izbrišite zaznamke
sr: Izbriši obeleživače
sv: Ta bort bokmärken
tr_tr: Yer imlerini sil
uk: Видалення закладок
uz: Xatcho‘plarni yo‘q qilish
zh_cn: 删除书签
zh_tw: 刪除書籤

# IDS_BR_HEADER_DATA_CONNECTIVITY_PROBLEM
source: Data connectivity problem
ar: مشكلة في الاتصال بالبيانات
az: Məlumat bağlantısı ilə əlaqədar problem
bg: Проблем със свързването за данни
ca: Problema de connectivitat de dades
cs: Potíže s datovým připojením
da: Dataforbindelsesproblem
de: Problem mit Datenverbindung
el_gr: Πρόβλημα συνδεσιμότητας δεδομένων
es_us: Problema de conectividad de datos
et: Andmesideühenduvuse probleem
eu: Datu konektibitatearen arazoa
fi: Datayhteysongelma
fr_ca: Problème de connectivité des données
ga: Fadhb nascachta sonraí
gl: Problema coa conectividade de datos
hi: डाटा कनेक्टिविटी समस्‍या
hr: Greška podatkovne veze
hu: Adatkapcsolati probléma
hy: Տվյալների կապակցման խնդիր
is: Vandamál í gagnatengingu
it_it: Problema di connettività dati
ja_jp: データ接続問題
ka: მონაცემთა გადაცემის პრობლემები
kk: Деректер байланысының мүмкіндігіне қатысты мәселе
ko_kr: 데이터 연결 문제
lt: Duomenų siuntimo problema
lv: Datu savienojuma problēma
mk: Проблем со податочното поврзување
nb: Datatilkoblingsproblem
nl: Probleem met dataverbinding
pl: Problem z przesyłaniem danych
pt_pt: Problema de ligação de dados
ro: Problemă la conectivitatea de date
ru_ru: Сбой подключения для передачи данных
sk: Problém s dátovým spojením
sl: Težava s podatkovno povezavo
sr: Problem sa prenosom podataka
sv: Problem med dataanslutningsbarhet
tr_tr: Veri bağlantısı sorunu
uk: Проблема зі зв’язком даних
uz: Ma’lumot ulanishi muammosi
zh_cn: 数据连接性问题
zh_tw: 資料連線性問題

# IDS_BR_HEADER_COMMON_NAME_C_ABB
source: Common name:
ar: الاسم الشائع:
az: Ümumi ad:
bg: Общо име:
ca: Nom comú:
cs: Běžný název:
da: Fælles navn:
de: Allgemeiner Name:
el_gr: Κοινό όνομα:
es_us: Nombre común:
et: Üldnimi:
eu: Ohiko izena:
fi: Yleinen nimi:
fr_ca: Nom commun :
ga: Ainm coitianta:
gl: Nome común:
hi: सामान्य नाम:
hr: Zajednički naziv:
hu: Köznapi név:
hy: Ընդհանուր անունը՝
is: Almennt heiti:
it_it: Nome comune:
ja_jp: コモンネーム:
ka: საერთო სახელი:
kk: Жалпы атауы:
ko_kr: 일반 이름:
lt: Bendrasis pavadinimas:
lv: Vispārējais nosaukums:
mk: Општо име:
nb: Felles navn:
nl: Algemene naam:
pl: Używana nazwa:
pt_pt: Nome comum:
ro: Nume comun:
ru_ru: Имя:
sk: Všeobecný názov:
sl: Skupno ime:
sr: Zajedničko ime:
sv: Nätverksnamn:
tr_tr: Ortak isim:
uk: Звичайне ім’я:
uz: Umumiy nom:
zh_cn: 公用名：
zh_tw: 一般名稱：

# IDS_BR_HEADER_CLOSE_APPLICATION
source: Close application
ar: إغلاق التطبيق
az: Proqramı bağla
bg: Затваряне на приложението
ca: Tancar l'aplicació
cs: Ukončit aplikaci
da: Luk applikation
de: Schließen der Anwendung
el_gr: Τερματισμός εφαρμογής
es_us: Cerrar aplicación
et: Sulge rakendus
eu: Itxi aplikazioa
fi: Sulje sovellus
fr_ca: Fermer l'application
ga: Dún an feidhmchlár
gl: Pechar a aplicación
hi: एप्लीकेशन बंद करें
hr: Zatvori aplikaciju
hu: Alkalmazás bezárása
hy: Փակել ծրագիրը
is: Loka forriti
it_it: Chiudi applicazione
ja_jp: アプリケーションを終了
ka: პროგრამის დახურვა
kk: Бағдарламаны жабу
ko_kr: 애플리케이션 종료
lt: Uždaryti programą
lv: Aizvērt programmu
mk: Затвори апликација
nb: Lukk app
nl: Applicatie sluiten
pl: Zamykanie aplikacji
pt_pt: Fechar aplicação
ro: Închideți aplicația
ru_ru: Закрыть приложение
sk: Ukončenie aplikácie
sl: Zaprite aplikacijo
sr: Zatvori aplikaciju
sv: Stäng program
tr_tr: Uygulamayı kapat
uk: Закрити програму
uz: Ilovani yopish
zh_cn: 关闭应用程序
zh_tw: 關閉應用程式
