Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

source: Any web pages you view while Secret mode is turned on won't appear in your browser or search history while it is turned off. Any bookmarks and web pages you save while Secret mode is turned on won't be shown while it is turned off.
ar: لن تظهر أي صفحات ويب تعرضها أثناء تشغيل الوضع السري في متصفّحك أو في محفوظات البحث، أثناء إيقاف تشغيل هذا الوضع. ولن تظهر أي إشارات مرجعية أو صفحات ويب تحفظها أثناء تشغيل الوضع السري، في حال تم إيقاف تشغيله.
az: Gizli rejim yanılı olan zaman gördüyunuz heç bir vebsəhifə o sönülü olan zaman brauzer və ya axtarış tarixçənizdə görünməyəcək. Gizli rejim yanılı olan zaman saxladığınız heç bir əlfəcin və vebsəhifə o sönülü olan zaman görünməyəcək.
bg: Всички уеб страници, които преглеждате, докато Таен режим е включен, няма да се показват в хронологията на браузъра или на търсене, докато режимът е изключен. Всички показалци и уеб страници, записани докато Таен режим е включен, няма да се показват, докато той е изключен.
ca: Les pàgines web que vegi mentre el mode Secret estigui activat no apareixeran al navegador ni a l'historial de cerca quan estigui desactivat. Els marcadors i les pàgines web que desi mentre el mode Secret estigui activat no es mostraran quan aquest mode estigui desactivat.
cs: Žádné webové stránky, které zobrazíte při zapnutém Režimu utajení, se po vypnutí Režimu utajení nezobrazí v historii prohlížeče ani v historii hledání. Žádné záložky a webové stránky, které byly uloženy, když byl zapnutý Režim utajení, se po vypnutí tohoto režimu nezobrazí.
da: De websider, du ser, mens Hemmelig tilstand er aktiveret, vises ikke i din browser- eller søgeoversigt, når tilstanden er deaktiveret. Bogmærker og websider, du gemmer, mens Hemmelig tilstand er aktiveret, vises ikke, når tilstanden er deaktiveret.
de: Alle Webseiten, die Sie sich bei eingeschaltetem geheimen Modus ansehen, werden nicht in Ihrem Browser oder dem Suchverlauf angezeigt, wenn der geheime Modus ausgeschaltet ist. Keine der im geheimen Modus gespeicherten Lesezeichen und Webseiten werden angezeigt, solange der Modus ausgeschaltet ist.
el_gr: Οι ιστοσελίδες που βλέπετε ενώ είναι ενεργοποιημένη η Μυστική λειτουργία δεν θα εμφανίζονται στο πρόγραμμα περιήγησης ή το ιστορικό αναζήτησης μετά την απενεργοποίησή της. Οι σελιδοδείκτες και οι ιστοσελίδες που αποθηκεύσατε όσο ήταν ενεργοποιημένη η Μυστική λειτουργία δεν θα εμφανίζονται μετά την απενεργοποίησή της.
es_us: Las páginas web visitadas con el modo Secreto activado no se muestran en el navegador ni en el historial de búsqueda cuando el modo Secreto está desactivado. Los favoritos y las páginas web guardados con el modo Secreto activado no se muestran cuando el modo está desactivado.
et: Kõik veebilehed, mida kuvate sisselülitatud salarežiimi ajal, ei ilmu brauseri- või otsinguajalukku, kui lülitatakse välja. Ühtki järjehoidjat ega veebilehte, mille salvestate sisselülitatud salarežiimis ajal, ei kuvata, kui see lülitatakse välja.
eu: Modu sekretua aktibatuta dagoela ikusten dituzun web orriak ez dira agertuko arakatzailean edo bilaketa historian modu hori desgaituta dagoen bitartean. Modu sekretua desaktibatuta dagoenean, ez dira erakutsiko Modu sekretua aktibatuta dagoenean gordetzen dituzun laster markak eta web orriak.
fi: Salaisen tilan käytön aikana avatut verkkosivut eivät näy selain- tai hakuhistoriassa, kun tila on poistettu käytöstä. Salaisen tilan käytön aikana tallennettuja kirjanmerkkejä ja verkkosivuja ei näytetä, kun tila on poistettu käytöstä.
fr_ca: Les pages Web que vous consultez pendant que le mode Secret est activé ne s'afficheront pas dans votre navigateur ou votre historique de recherche lorsque ce mode est désactivé. Les favoris et les pages Web que vous enregistrez pendant que le mode Secret est activé ne s'afficheront pas lorsque ce mode est désactivé.
ga: Aon leathanaigh ghréasáin a n-amharcann tú orthu agus Mód rúnda casta air, ní thaispeánfar i do stair bhrabhsálaí ná chuardaigh iad agus é casta as. Aon leabharmharcanna nó leathanaigh ghréasáin a shábhálann tú agus Mód rúnda casta air, ní thaispeánfar iad agus é casta as.
gl: Todas as páxinas web visualizadas co modo Secreto activado non aparecerán no historial do navegador nin de buscas mentres este estea desactivado. Todos os favoritos e páxinas web gardados co modo Secreto activado non se amosarán mentres estea desactivado.
hi: गुप्त मोड चालू होने पर आपके द्वारा देखे जानेवाले कोई भी वेबपेजेस इसके बंद होने के दौरान आपके ब्राउजर या खोज इतिहास में प्रकट नहीं होंगे। गुप्त मोड चालू होने पर आपके द्वारा सुरक्षित किए जानेवाले कोई भी बुकमार्क्स और वेबपेजेस इसके बंद होने पर दिखाई नहीं देंगे।
hr: Nijedna web-stranica kojoj pristupite dok je uključen Tajni način neće se pojaviti u vašem pregledniku ili povijesti pretraživanja dok je on isključen. Nijedna oznaka ni web-stranica koju spremite dok je uključen Tajni način neće se prikazati dok je taj način isključen.
hu: A Titkos módban megtekintett weboldalak a Titkos mód kikapcsolása után nem jelennek meg a böngészési és keresési előzményekben. A Titkos módban mentett könyvjelzők és weboldalak a mód kikapcsolása után nem lesznek láthatók.
hy: Կայքէջերը, որոնք դիտում եք Գաղտնի ռեժիմի միացված ժամանակ, չեն հայտնվի Ձեր զննարկչում կամ որոնումների պատմության մեջ, քանի դեռ այն անջատված է: Էջանիշերը և կայքէջերը, որոնք պահպանում եք Գաղտնի ռեժիմի միացված ժամանակ, չեն ցուցադրվի, քանի դեռ այն անջատված է:
is: Vefsíður sem þú skoðar þegar kveikt er á leyndarstillingu birtast ekki í vafranum eða leitarferlinum þínum þegar slökkt er á stillingunni. Engin bókamerki og vefsíður sem þú vistar þegar kveikt er á leyndarstillingu eru sýnileg þegar slökkt er á stillingunni.
it_it: Le pagine Web visualizzate mentre la Modalità segreta è attiva non verranno visualizzate nella cronologia del browser o di ricerca se tale modalità è disattivata. I preferiti e le pagine Web salvati mentre la Modalità segreta è attiva non verranno visualizzati se tale modalità è disattivata.
ja_jp: シークレットモードがONの間に表示した全てのWebページは、シークレットモードがOFFの間は閲覧履歴や検索履歴に表示されません。 シークレットモードがONの間に保存した全てのブックマークおよびWebページは、シークレットモードがOFFの間は表示されません。
ka: „საიდუმლო რეჟიმში“ დათვალიერებული ვებგვერდები არ ჩანს არც ბრაუზერში და არც ძიების ისტორიაში, როდესაც ეს რეჟიმი გამორთულია. „საიდუმლო რეჟიმის“ დროს შენახული არცერთი სანიშნე და ვებგვერდი არ ჩანს, როცა ეს რეჟიმი გამორთულია.
kk: Құпия режимі қосулы болғанда қаралған қандай да бір веб-парақтар режим өшірулі болған кезде шолғышта немесе іздеу журналында көрсетілмейді. Құпия режимі қосулы болғанда сақталған бетбелгілер мен веб-парақтары режим өшірулі болғанда көрсетілмейді.
ko_kr: 비밀 모드 실행 중에 방문한 웹페이지는 해당 모드를 해제하면 브라우저 또는 검색기록에 표시되지 않습니다. 또한 비밀 모드 실행 중에 저장한 북마크 및 웹페이지도 해당 모드를 해제하면 표시되지 않습니다.
lt: Tinklalapiai, kuriuos peržiūrėsite veikiant slaptajam režimui, nebus rodomi naršyklėje ar paieškos istorijoje, kai režimas bus išjungtas. Veikiant slaptajam režimui, išsaugoti adresyno įrašai ir tinklalapiai nebus rodomi, kai režimas bus išjungtas.
lv: Tīmekļa vietnes, ko skatāt, kad ir ieslēgts slepenais režīms, pēc tā izslēgšanas netiks parādītas jūsu pārlūkprogrammas vai meklēšanas vēsturē. Grāmatzīmes un tīmekļa lapas, ko esat saglabājis, kad ir ieslēgts slepenais režīms, pēc tā izslēgšanas netiks rādītas.
mk: Сите интернет-страници што ги гледате додека е вклучен Таен режим, нема да се појават во Вашиот прегледник или во историјата на пребарувања додека е исклучена. Сите ознаки и интернет-страници што ги зачувувате додека е вклучен Таен режим, нема да се прикажат додека тој е исклучен.
nb: Alle nettsidene du viser når Hemmelig modus er slått på, vises ikke i nettleser- eller søkehistorikken når modusen er slått av. Alle bokmerker og nettsider du lagrer når Hemmelig modus er slått på, vises ikke når modusen er slått av.
nl: Webpagina's die u bekijkt terwijl Geheime stand is ingeschakeld, verschijnen niet in uw browser- of zoekhistorie als de stand is uitgeschakeld. Favorieten en webpagina's die u opslaat terwijl Geheime stand is ingeschakeld, worden niet weergegeven als de stand is uitgeschakeld.
pl: Żadne strony WWW wyświetlane przy włączonym trybie chronionym nie będą widoczne w historii przeglądarki ani w historii wyszukiwania po jego wyłączeniu. Żadne zakładki ani strony WWW zapisane przy włączonym trybie chronionym nie będą widoczne po jego wyłączeniu.
pt_pt: As páginas Web que visualizar quando o Modo secreto está ligado não serão mostradas no seu browser ou histórico de procuras quando o Modo secreto está desligado. Nenhum dos favoritos e das páginas Web que guardar quando o Modo secreto está ligado será mostrado quando este está desligado.
ro: Toate paginile web vizualizate atunci când Modul Secret este pornit nu vor apărea în istoricul browserului sau în cel de căutare atunci când Modul Secret este oprit. Toate marcajele și paginile web salvate în timp ce Modul Secret este pornit nu vor fi afișate atunci când acesta este oprit.
ru_ru: Веб-страницы, просмотренные в секретном режиме, не отображаются в истории браузера или поиска после отключения этого режима. Все закладки и веб-страницы, сохраненные в секретном режиме, не отображаются после его отключения.
sk: Webové stránky zobrazené pri zapnutej funkcii Tajný režim sa po jej vypnutí nebudú zobrazovať v histórii prehliadača ani v histórii vyhľadávania. Záložky a webové stránky uložené pri zapnutej funkcii Tajný režim sa po jej vypnutí nebudú zobrazovať.
sl: Nobena spletna stran, ki jo odprete, ko je vklopljen skrivnostni način, ne bo prikazana v brskalniku ali zgodovini iskanja, ko ga izklopite. Noben zaznamek in spletna stran, shranjena med tem, ko je skrivnostni način vklopljen, ne bosta prikazana, ko ga izklopite.
sr: Nijedna veb stranica koju prikažete dok je uključen Tajni režim neće se pojavljivati u pretraživaču niti u istoriji pretrage dok je Tajni režim isključen. Nijedan obeleživač niti veb stranica koju sačuvate dok je uključen Tajni režim neće se prikazati dok je Tajni režim isključen.
sv: Webbsidor som du tittar på i Hemligt läge visas inte i webb- eller sökhistoriken när Hemligt läge är avstängt. Inga bokmärken och webbsidor som du sparar i Hemligt läge visas när läget har stängts av.
tr_tr: Gizli mod açıkken görüntülediğiniz web sayfaları, Gizli mod kapatıldığında tarayıcınızda veya arama geçmişinizde görünmez. Gizli mod açıkken kaydettiğiniz yer imleri ve web sayfaları, bu mod kapatıldığında gösterilmez.
uk: Будь-які веб-сторінки, переглянуті в секретному режимі, не відображатимуться в історії браузера або історії пошуку після виходу з цього режиму. Будь-які закладки та веб-сторінки, збережені в секретному режимі, не відображатимуться після виходу з нього.
uz: Sir rejimi yoqilgan vaqtda ko‘rilgan veb-sahifalar u o‘chirilganda ham brauzer yoki qidirish jurnalida ko‘rinmaydi. Sir rejimi yoqilgan vaqtda saqlangan xatcho‘plar va veb-sahifalar u o‘chirilganda ham ko‘rsatilmaydi.
zh_cn: 启用保密模式期间查看的所有网页在关闭保密模式时不会出现在浏览器或搜索历史记录中。 启用保密模式期间保存的所有书签和网页在关闭保密模式时不会显示。
zh_tw: 無痕模式關閉時，在無痕模式開啟時檢視的任何網頁將不會顯示於瀏覽器或搜尋歷程記錄中。 無痕模式關閉時，將不會顯示在無痕模式開啟時儲存的書籤與網頁。

# IDS_BR_BUTTON_SECRET_OFF_ABB
source: Secret off
ar: إيقاف السر
az: Sirr sönülü
bg: Таен изкл.
ca: Secr desact
cs: Vyp. utaj.
da: Hemmel. fra
de: Geheim aus
el_gr: Μυστ. ανεν.
es_us: Secreto: NO
et: Sal. väljas
eu: Sekr. desak.
fi: Sal. pois
fr_ca: Secret désac.
ga: Rúnda as
gl: Secreto. desa.
hi: गुप्त बंद
hr: Isklj. Taj.
hu: Titkos ki
hy: Գղտնք անջ.
is: Leynd af
it_it: Mod. segr. no
ja_jp: ｼｰｸﾚｯﾄOFF
ka: სდმლ. გმრ.
kk: Өшірулі
ko_kr: 비밀 모드 해제
lt: Slap.r.išj.
lv: Slep. izsl.
mk: Таен искл.
nb: Hemmelig av
nl: Geheim uit
pl: Tr.chr.wył.
pt_pt: Secreto desl.
ro: Secret oprit
ru_ru: Выкл. секр.
sk: Vypnúť utaj.
sl: Skriv. izk.
sr: Taj. rež. is.
sv: Hemligt av
tr_tr: Gizli kpalı
uk: Вимк. секр.
uz: Sir rj o‘ch
zh_cn: 关闭保密模式
zh_tw: 關閉無痕

# IDS_BR_BUTTON_DONT_USE_PASSWORD_ABB
source: Don't use password
ar: عدم استخدام كلمة المرور
az: Paroln istifadə etmə
bg: Без ползване парола
ca: No utilit contrasenya
cs: Nepoužívat heslo
da: Brug ikke adgangskode
de: Keine Passwortverwendung
el_gr: Χωρίς χρήση κωδικού
es_us: No usar contraseña
et: Ära kasuta parooli
eu: Ez erabili pasahitza
fi: Älä käytä salasanaa
fr_ca: Ne pas utiliser MDP
ga: Ná húsáid pasfhocal
gl: Non usar contrasinal
hi: पासवर्ड उपयोग न करें
hr: Ne upotreb. lozinku
hu: Nem használok jelszót
hy: Գաղտնաբառ չօգտագործել
is: Ekki nota lykilorð
it_it: Non usare password
ja_jp: ﾊﾟｽﾜｰﾄﾞを使用しない
ka: არ გამოიყენოთ პაროლი
kk: Құпиясөзді қолданбау
ko_kr: 비밀번호 사용 안 함
lt: Nenaudoti slaptažodž.
lv: Neizmantot paroli
mk: Не користи лозинка
nb: Ikke bruk passord
nl: Wachtwoord niet gebr.
pl: Nie używaj hasła
pt_pt: Não usar palavra-passe
ro: Nu se utilizează parola
ru_ru: Не использ. пароль
sk: Nepoužívať heslo
sl: Ne uporabi gesla
sr: Ne koristi lozinku
sv: Använd inte lösenord
tr_tr: Şifre kullanma
uk: Не використ. пароль
uz: Parol ishlatilmasin
zh_cn: 请勿使用混合密码
zh_tw: 不要使用密碼

# IDS_BR_BUTTON_NEW_TAB_ABB2
source: New tab
ar: علامة تبويب جديدة
az: Yni tab
bg: Нов разд.
ca: Pes nov
cs: Nová k.
da: Ny fane
de: Neuer Tab
el_gr: Νέα καρτ.
es_us: Pestaña
et: Uus krt
eu: Fitxa
fi: Uusi v.
fr_ca: Nv. ongl.
ga: Táb nua
gl: Nov.pesta.
hi: नया टैब
hr: Nova
hu: Új lap
hy: Նոր նրդր
is: Flipi
it_it: Scheda
ja_jp: 新規ﾀﾌﾞ
ka: ახალი
kk: Жаңасы
ko_kr: 새 탭
lt: Skirt.
lv: Jauna
mk: Н. кар.
nb: Ny fane
nl: Nwe tab
pl: NowKart
pt_pt: Novo sep.
ro: Filă nouă
ru_ru: Новая вкладка
sk: Nová
sl: Nov zav.
sr: Nova kar.
sv: Ny flik
tr_tr: Yni skm
uk: Нова вкладка
uz: Yan/ilv
zh_cn: 新页面
zh_tw: 新分頁

# IDS_BR_NPBODY_WEB_ADDRESS_ABB
source: Web address
ar: عنوان الويب
az: Veb ünvan
bg: Уеб адрес
ca: Adreça web
cs: Webová adresa
da: Webadresse
de: Webadresse
el_gr: Διεύθυνση Web
es_us: Dirección web
et: Veebiaadress
eu: Web helbidea
fi: Verkko-osoite
fr_ca: Adresse Web
ga: Seoladh gréasáin
gl: Enderezo web
hi: वेब पता
hr: Internetska adresa
hu: Webcím
hy: Կայքի հասցե
is: Veffang
it_it: Indirizzo Web
ja_jp: Webアドレス
ka: ვებ-მისამართი
kk: Веб-мекенжай
ko_kr: 웹 주소
lt: Žiniatinklio adresas
lv: Tīmekļa adrese
mk: Интернет-адреса
nb: Nettadresse
nl: Webadres
pl: Adres WWW
pt_pt: Endereço Web
ro: Adresă web
ru_ru: Веб-адрес
sk: Webová adresa
sl: Spletni naslov
sr: Veb adresa
sv: Webbadress
tr_tr: Web adresi
uk: Веб-адреса
uz: Veb-manzil
zh_cn: 网址
zh_tw: 網址

# IDS_BR_HEADER_ADD_WEBPAGE_TO_QUICK_ACCESS_ABB
source: Add web page to Quick access
ar: إضافة صفحة ويب إلى الوصول السريع
az: Cəld çıxışa vebsəhifə əlv et
bg: Доб. уеб стр. в Бърз достъп
ca: Afeg pàgin web a Accés ràpid
cs: Přid. str. do Rych. přístupu
da: Føj webside t. Hurtig adgang
de: Neue Webseite als Schnellzugriff
el_gr: Προσθ. ιστοσ. στη γρ. πρόσβ.
es_us: Añadir web a Acceso rápido
et: Veebil. lis. kiirjuurdepääsu
eu: Gehitu Sarbide azkarrean
fi: Lisää verkkosivu Pikakäyttöön
fr_ca: Ajout page Web à Accès rapide
ga: Cuir lch. le Mear-rochtain
gl: Eng. páx.web a Acceso rápido
hi: शीघ्र एक्सेस में वेबपेज जोड़ें
hr: Dod. web-str. na Br. pristup
hu: Webold. h.ad. a gy. elér.hez
hy: Կայքէջ ավելցնել Արագ մուտքին
is: Bæta vefsíðu við flýtiaðgang
it_it: Agg. pagina Web ad Acc. rapido
ja_jp: Webﾍﾟｰｼﾞをｸｲｯｸｱｸｾｽに追加
ka: ვებგვერდი „სწრაფ წვდომაზე“
kk: Жыдам қатынасқа веб-бет қосу
ko_kr: 빠른 실행에 웹페이지 추가
lt: Tinklalapis sparč. prieigoje
lv: Piev. tīm. lapu ātr. piekļ.
mk: Дод. интернет-стр. Брз прис.
nb: Legg til nettside i Hurtigtilgang
nl: Webpag. aan Snelle toegang
pl: Dod. str. WWW do szyb. dost.
pt_pt: Adic. pág. Web ao Acesso rápido
ro: Ad. pagină web la Acces rapid
ru_ru: Страница в быстром доступе
sk: Prid. str. do: Rýchly prístup
sl: Dod. spl. st. v Hitri dostop
sr: Dod. veb str. u Brzi pristup
sv: Lägg t. webbpl. i Snabbåtk.
tr_tr: Hızlı erşme web sayfası ekle
uk: Сторінка у швидкому доступі
uz: Tez kir. veb-sahifa qo‘shish
zh_cn: 将网页添加至快速访问
zh_tw: 將網頁新增至快速存取

# IDS_BR_TMBODY_TURN_ON_JAVASCRIPT
source: Turn on JavaScript
ar: تشغيل JavaScript
az: JavaScript yandır
bg: Включване на JavaScript
ca: Activar JavaScript
cs: Zapnout JavaScript
da: Aktiver JavaScript
de: JavaScript einschalten
el_gr: Ενεργοποίηση JavaScript
es_us: Activar JavaScript
et: JavaScripti sisselülitamine
eu: Aktibatu JavaScript
fi: Ota JavaScript käyttöön
fr_ca: Activation de JavaScript
ga: Cas air JavaScript
gl: Activar JavaScript
hi: जावास्क्रिप्ट चालू करें
hr: Uključite JavaScript
hu: JavaScript bekapcsolása
hy: Միացնել JavaScript
is: Kveikja á JavaScript
it_it: Attiva JavaScript
ja_jp: JavaScriptをON
ka: ჩართეთ JavaScript
kk: JavaScript опциясын қосу
ko_kr: 자바 스크립트 실행
lt: Įjungti „JavaScript“
lv: JavaScript ieslēgšana
mk: Вклучете JavaScript
nb: Slå på JavaScript
nl: JavaScript inschakelen
pl: Włącz JavaScript
pt_pt: Ligar JavaScript
ro: Pornire JavaScript
ru_ru: Включить JavaScript
sk: Zapnúť JavaScript
sl: Vklopi JavaScript
sr: Uključi JavaScript
sv: Slå på JavaScript
tr_tr: JavaScript'i aç
uk: Увімкнення JavaScript
uz: JavaScript’ni yoqish
zh_cn: 开启 JavaScript
zh_tw: 開啟 JavaScript

# IDS_BR_HEADER_COULDNT_OPEN_NEW_TAB_ABB
source: Couldn't open new tab
ar: تعذر فتح علامة تبويب جديدة
az: Yeni panel açmaq olmadı
bg: Неуспеш. отваряне нов раздел
ca: No s'ha pog obr pestanya nov
cs: Novou kartu nelze otevřít
da: Den nye fane kunne ej åbnes
de: Öffnen nicht möglich
el_gr: Αδύν. το άνοιγ. νέας καρτέλ.
es_us: No se abrió la pestaña nueva
et: Uut vahekaarti ei saanud av.
eu: Ezin izan da ireki berria
fi: Uutta välilehteä ei voi avata
fr_ca: Imposs. ouvrir nouvel onglet
ga: Ní féidir táb nua a oscailt
gl: Imposible abrir pestana nova
hi: नया टैब खोला नहीं जा सका
hr: Nemog. otvoriti novu karticu
hu: Nem lehet új lapot nyitni
hy: Չհաջողվեց բացել նոր ներդիր
is: Gat ekki opnað nýjan flipa
it_it: Impossibile apr. nuova scheda
ja_jp: 新しいタブの表示不可
ka: ახალი ჩანართი ვერ გაიხსნა
kk: Жаңа қойынды ашылмады
ko_kr: 새 탭을 열 수 없음
lt: Nepav. atidar. naujo skirt.
lv: Nevarēja atvērt jaunu cilni
mk: Не може да се отв.нова карт.
nb: Kunne ikke åpne ny fane
nl: Kan nieuw tabblad niet openen
pl: Błąd otwierania nowej karty
pt_pt: Impossível abrir novo separador
ro: Nu s-a putut desch. fila nouă
ru_ru: Сбой открытия новой вкладки
sk: Nemožno otvoriť novú kartu
sl: Nov. zavihka ni mog. odpreti
sr: Nova kartica nije otvorena
sv: Kan inte öppna ny flik
tr_tr: Yeni sekme açılamadı
uk: Збій відкриття нової вкладки
uz: Yangi ilovani ochib bo‘lmadi
zh_cn: 无法打开新页面
zh_tw: 無法開啟新分頁

# IDS_BR_OPT_OPEN_IN_NEW_TAB_ABB
source: Open in new tab
ar: الفتح في علامة تبويب جديدة
az: Yeni tab-vərəqdə aç
bg: Отваряне в нов раздел
ca: Obrir en una pestanya nova
cs: Otevřít v nové kartě
da: Åbn i ny fane
de: In neuer Registerkarte öffnen
el_gr: Άνοιγμα σε νέα καρτέλα
es_us: Abrir en pestaña nueva
et: Ava uuel vahekaardil
eu: Ireki fitxa berri batean
fi: Avaa uudessa välilehdessä
fr_ca: Ouvrir dans un nouvel onglet
ga: Oscail i dtáb nua
gl: Abrir nunha pestana nova
hi: नए टैब में खोलें
hr: Otvori u novoj kartici
hu: Megnyitás új lapon
hy: Բացել նոր ներդիրում
is: Opna í nýjum flipa
it_it: Apri in nuova scheda
ja_jp: 新規タブで開く
ka: გაიხსნას ახალ ჩანართში
kk: Жаңа қойындыда ашу
ko_kr: 새 탭에서 실행
lt: Atidaryti naujame skirtuke
lv: Atvērt jaunā cilnē
mk: Отвори во нова картичка
nb: Åpne i ny fane
nl: Openen in nieuw tabblad
pl: Otwórz w nowej karcie
pt_pt: Abrir num separador novo
ro: Deschidere în filă nouă
ru_ru: Открыть в новой вкладке
sk: Otvoriť na novej karte
sl: Odpri na novem zavihku
sr: Otvori u novoj kartici
sv: Öppna på ny flik
tr_tr: Yeni sekmede aç
uk: Відкрити в новій вкладці
uz: Yangi panelda ochish
zh_cn: 在新页面中打开
zh_tw: 在新分頁開啟

# IDS_BR_TPOP_FOLDER_NAME_ALREADY_IN_USE
source: Folder name already in use.
ar: إن اسم المجلد قيد الاستخدام بالفعل.
az: Qovluq adı artıq istifadədədir.
bg: Името на папката вече се използва.
ca: Nom de carpeta en ús.
cs: Název složky je již použit.
da: Mappenavnet er allerede i brug.
de: Ordnername wird bereits verwendet.
el_gr: Το όνομα φακέλου χρησιμοποιείται ήδη.
es_us: El nombre de la carpeta ya está en uso.
et: Kausta nimi on juba kasutusel.
eu: Karpetaren izena erabiltzen ari zara.
fi: Kansion nimi on jo käytössä.
fr_ca: Nom de dossier déjà utilisé.
ga: Ainm an fhillteáin in úsáid cheana.
gl: Nome de carpeta xa utilizado.
hi: फोल्डर नाम पहले से उपयोग में है।
hr: Naziv mape već se koristi.
hu: Ilyen nevű mappa már van.
hy: Պանակի անունն արդեն գործածվում է:
is: Möppuheitið er þegar í notkun.
it_it: Nome cartella già in uso.
ja_jp: フォルダ名は既に使用されています。
ka: საქაღალდის სახელი უკვე გამოყენებულია.
kk: Қалта атауы пайдаланылуда.
ko_kr: 사용 중인 폴더 이름입니다.
lt: Toks aplanko pavadinimas jau naudojamas.
lv: Mapes nosaukums jau tiek lietots.
mk: Името на папката веќе се користи.
nb: Mappenavnet er allerede i bruk.
nl: Mapnaam al in gebruik.
pl: Nazwa katalogu jest już w użyciu.
pt_pt: Nome da pasta já utilizado.
ro: Numele de folder este deja utilizat.
ru_ru: Имя папки уже используется.
sk: Názov priečinka sa už používa.
sl: Ime mape je že v uporabi.
sr: Naziv foldera je već u upotrebi.
sv: Mappnamnet används redan.
tr_tr: Klasör ismi zaten kullanımda.
uk: Назва папки вже використовується.
uz: Jild nomi avvaldan ishlatilmoqda.
zh_cn: 文件夹名称已被使用
zh_tw: 資料夾名稱已被使用。

# IDS_BR_NPBODY_NEW_FOLDER_PD
source: New folder %d
ar: مجلد جديد %d
az: Yeni qovluq %d
bg: Нова папка %d
ca: Carpeta nova %d
cs: Nová složka %d
da: Ny mappe %d
de: Neuer Ordner %d
el_gr: Νέος φάκελος %d
es_us: Nueva carpeta %d
et: Uus kaust %d
eu: %d karpeta berria
fi: Uusi kansio %d
fr_ca: Nouveau dossier %d
ga: Fillteán nua %d
gl: Nova carpeta %d
hi: नया फोल्डर %d
hr: Nova mapa %d
hu: %d. új mappa
hy: Նոր պանակ %d
is: Ný mappa %d
it_it: Nuova cartella %d
ja_jp: 新規フォルダ%d
ka: ახალი საქაღალდე %d
kk: %d-жаңа қалта
ko_kr: 새 폴더%d
lt: Naujas aplankas %d
lv: Jauna mape %d
mk: Нова папка %d
nb: Ny mappe %d
nl: Nieuwe map %d
pl: Nowy katalog %d
pt_pt: Nova pasta %d
ro: Folder nou %d
ru_ru: Новая папка %d
sk: Nový priečinok %d
sl: Nova mapa %d
sr: Novi folder %d
sv: Ny mapp %d
tr_tr: Yeni klasör %d
uk: Нова папка %d
uz: Yangi jild %d
zh_cn: 新建文件夹 %d
zh_tw: 新資料夾 %d

# IDS_BR_NPBODY_NEW_FOLDER
source: New folder
ar: مجلد جديد
az: Yeni qovluq
bg: Нова папка
ca: Carpeta nova
cs: Nová složka
da: Ny mappe
de: Neuer Ordner
el_gr: Νέος φάκελος
es_us: Nueva carpeta
et: Uus kaust
eu: Karpeta berria
fi: Uusi kansio
fr_ca: Nouveau dossier
ga: Fillteán nua
gl: Carpeta nova
hi: नया फोल्डर
hr: Nova mapa
hu: Új mappa
hy: Նոր պանակ
is: Ný mappa
it_it: Nuova cartella
ja_jp: 新規フォルダ
ka: ახალი საქაღალდე
kk: Жаңа қалта
ko_kr: 새 폴더
lt: Naujas aplankas
lv: Jauna mape
mk: Нова папка
nb: Ny mappe
nl: Nieuwe map
pl: Nowy katalog
pt_pt: Nova pasta
ro: Folder nou
ru_ru: Новая папка
sk: Nový priečinok
sl: Nova mapa
sr: Novi folder
sv: Ny mapp
tr_tr: Yeni klasör
uk: Нова папка
uz: Yangi jild
zh_cn: 新建文件夹
zh_tw: 新資料夾

# IDS_BR_OPT_ENABLE_JAVASCRIPT
source: Turn on JavaScript
ar: تفعيل JavaScript
az: JavaScript- işə salın
bg: Активиране на JavaScript
ca: Habilitar JavaScript
cs: Povolit JavaScript
da: Aktiver JavaScript
de: JavaScript aktivieren
el_gr: Ενεργοποίηση JavaScript
es_us: Activar JavaScript
et: Aktiveeri JavaScript
eu: Gaitu JavaScript
fi: Ota JavaScript käyttöön
fr_ca: Activer JavaScript
ga: Cumasaigh JavaScript
gl: Activar JavaScript
hi: जावास्क्रिप्ट सक्षम करें
hr: Uključi JavaScript
hu: JavaScript engedélyezése
hy: Միացնել JavaScript-ը
is: Opna fyrir JavaScript
it_it: Attiva JavaScript
ja_jp: JavaScriptを有効化
ka: გააქტიურდეს JavaScript
kk: JavaScript қосу
ko_kr: 자바 스크립트 사용
lt: Įjungti „JavaScript“
lv: Aktivizēt JavaScript
mk: Овозможи JavaScript
nb: Aktiver JavaScript
nl: JavaScript inschakelen
pl: Włącz obsługę JavaScript
pt_pt: Activar JavaScript
ro: Activare JavaScript
ru_ru: Разрешить JavaScript
sk: Povoliť JavaScript
sl: Omogoči JavaScript
sr: Omogući JavaScript
sv: Aktivera JavaScript
tr_tr: JavaScript’i etkinleştir
uk: Увімкнути JavaScript
uz: JavaScriptni yoqish
zh_cn: 启用 JavaScript
zh_tw: 啟用 JavaScript
