Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_MBODY_MANUAL_ZOOM
source: Manual zoom
ar: التكبير/التصغير اليدوي
az: Əllə miqyaslama
bg: Ръчно мащабиране
ca: Zoom manual
cs: Ruční zoom
da: Manuel zoom
de: Manueller Zoom
el_gr: Μη αυτόματη μεγέθυνση
es_us: Zoom manual
et: Käsitsi suumimine
eu: Eskuzko zooma
fi: Manuaalinen zoom
fr_ca: Zoom manuel
ga: Zúmáil de láimh
gl: Zoom manual
hi: मैनुअल जूम
hr: Ručno zumiranje
hu: Manuális nagyítás
hy: Ձեռքով մասշտաբավորում
is: Handvirkur aðdráttur
it_it: Zoom manuale
ja_jp: 手動ズーム
ka: მექანიკური მასშტაბირება
kk: Қолмен үлкейту
ko_kr: 화면 수동 확대
lt: Rank. mastelio keitimas
lv: Manuālā tālummaiņa
mk: Рачен зум
nb: Manuell zoom
nl: Handmatig inzoomen
pl: Powiększenie ręczne
pt_pt: Zoom manual
ro: Zoom manual
ru_ru: Увелич. масштаба вручную
sk: Manuálne priblíženie
sl: Ročna povečava
sr: Ručno zumiranje
sv: Manuell zoomning
tr_tr: Manuel yakınlaştırma
uk: Збільш. масштабу вручну
uz: Masshtab qo‘lda o‘zgartir
zh_cn: 手动缩放
zh_tw: 手動縮放

# IDS_BR_TMBODY_DEFAULT_SEARCH_ENGINE
source: Default search engine
ar: محرك البحث الافتراضي
az: Defolt axtarış mexanizmi
bg: Търсачка по подразбиране
ca: Cercador predeterminat
cs: Výchozí vyhledávač
da: Standardsøgemaskine
de: Standardsuchmaschine
el_gr: Προεπιλεγμένη μηχανή αναζήτησης
es_us: Motor búsqueda predeterminado
et: Vaikimisi otsingumootor
eu: Bilatzaile lehenetsia
fi: Oletushakukone
fr_ca: Moteur de recherche par défaut
ga: Inneall cuardaigh r.shocraithe
gl: Motor de busca predefinido
hi: डिफॉल्ट खोज इंजन
hr: Zadana tražilica
hu: Alapértelmezett kereső
hy: Կանխադրված որոնիչ
is: Sjálfgefin leitarvél
it_it: Motore di ricerca predefinito
ja_jp: 標準検索エンジン
ka: ნაგულისხმევი საძიებო სისტემა
kk: Әдепкі іздеу жүйесі
ko_kr: 기본 검색 엔진
lt: Numatytoji paieškos sistema
lv: Noklusējuma meklētājprogramma
mk: Основен пребарувач
nb: Standard søkemotor
nl: Standaard zoekmachine
pl: Domyślna wyszukiwarka
pt_pt: Motor de procura padrão
ro: Motor de căutare implicit
ru_ru: Поиск по умолчанию
sk: Predvolený vyhľadávač
sl: Privzeti iskalnik
sr: Podrazumevani veb pretraživač
sv: Standardsökmotor
tr_tr: Varsayılan arama motoru
uk: Пошук за замовчуванням
uz: Birlamchi qidirish mexanizmi
zh_cn: 默认搜索引擎
zh_tw: 預設搜尋引擎

# IDS_BR_MBODY_SAVE_SIGN_IN_INFO
source: Save sign-in info
ar: حفظ معلومات تسجيل الدخول
az: Giriş məlumatı saxla
bg: Запис на инф. за влизане
ca: Desar inform inici sessió
cs: Uložit přihl. informace
da: Gem loginoplysninger
de: Anmeldeinfos speichern
el_gr: Αποθ. πληροφ. σύνδεσης
es_us: Guardar inicio de sesión
et: Logimisinfo salvestamine
eu: Gorde saioa hasteko info.
fi: Tallenna kirj.tiedot
fr_ca: Enreg. infos de connexion
ga: Sábh. fais. sínithe ist.
gl: Gardar info.inicio sesión
hi: साइन-इन जानकारी सेव करें
hr: Sprem. podatke za prijavu
hu: Bejelentk. adatok mentése
hy: Պահպանել մուտքի տվյալները
is: Vista innskráningaruppl.
it_it: Salva info di accesso
ja_jp: サインイン情報を保存
ka: შეინახე ავტორიზაციის ინფო
kk: Кіру ақпаратын сақтау
ko_kr: 로그인 정보 저장
lt: Saugaus prisijungimo inf.
lv: Saglabāt pierakst. datus
mk: Сочувај инфо. за најава
nb: Lagre påloggingsoppl.
nl: Inloggegevens opslaan
pl: Zapisuj inform. logowania
pt_pt: Guardar info início sessão
ro: Salv. informații contact
ru_ru: Сохран. данных авториз.
sk: Ulož. prihlasovacie údaje
sl: Shrani podatke za prijavo
sr: Sačuvaj podat. za prijavu
sv: Spara inloggningsinfo
tr_tr: Oturum açma bilglrni kydt
uk: Збереж. даних авторизації
uz: Kirish ma’lumotini saqla
zh_cn: 保存登录信息
zh_tw: 儲存登入資訊

# IDS_BR_OPT_TURN_OFF_SECRET_MODE_ABB
source: Turn off Secret mode
ar: إيقاف تشغيل الوضع السري
az: Gizli rejimi söndür
bg: Изключване на Таен режим
ca: Desactivar el mode Secret
cs: Vypnout Režim utajení
da: Deaktiver Hemmelig tilstand
de: Ausschalten des geheimen Modus
el_gr: Απενεργοπ. Μυστικής λειτουργίας
es_us: Desactivar modo Secreto
et: Lülita salarežiim välja
eu: Desaktibatu Modu sekretua
fi: Poista salainen tila käytöstä
fr_ca: Désactiver le mode Secret
ga: Cas as Mód rúnda
gl: Desactivar modo Secreto
hi: गुप्त मोड बंद करें
hr: Isključi Tajni način
hu: Titkos mód kikapcsolása
hy: Անջատել Գաղտնի ռեժիմը
is: Slökkva á leyndarstillingu
it_it: Disattiva Modalità segreta
ja_jp: シークレットモードをOFF
ka: საიდუმლო რეჟიმის გამორთვა
kk: Құпия режимді өшіру
ko_kr: 비밀 모드 해제
lt: Išjungti slaptą režimą
lv: Izslēgt slepeno režīmu
mk: Исклучете Таен режим
nb: Slå av Hemmelig modus
nl: Geheime stand uitschakelen
pl: Wyłącz tryb chroniony
pt_pt: Desligar Modo secreto
ro: Oprire Mod Secret
ru_ru: Выключить секретный режим
sk: Vypnúť Tajný režim
sl: Izklopite skrivnostni način
sr: Isključi Tajni režim
sv: Stäng av Hemligt läge
tr_tr: Gizli modu kapat
uk: Вимкнути секретний режим
uz: Sirli rejimni o‘chirish
zh_cn: 关闭保密模式
zh_tw: 關閉無痕模式

# IDS_BR_OPT_TURN_ON_SECRET_MODE_ABB
source: Turn on Secret mode
ar: تشغيل الوضع السري
az: Gizli rejimi yandır
bg: Включване на Таен режим
ca: Activar el mode Secret
cs: Zapnout Režim utajení
da: Aktiver Hemmelig tilstand
de: Geheimen Modus einschalten
el_gr: Ενεργοπ. Μυστικής λειτουργίας
es_us: Activar modo Secreto
et: Lülita salarežiim sisse
eu: Aktibatu Modu sekretua
fi: Ota salainen tila käyttöön
fr_ca: Activer le mode Secret
ga: Cas air Mód rúnda
gl: Activar modo Secreto
hi: गुप्त मोड चालू करें
hr: Uključi Tajni način
hu: Titkos mód bekapcsolása
hy: Միացնել Գաղտնի ռեժիմը
is: Kveikja á leyndarstillingu
it_it: Attiva Modalità segreta
ja_jp: シークレットモードをON
ka: საიდუმლო რეჟიმის ჩართვა
kk: Құпия режимді қосу
ko_kr: 비밀 모드 실행
lt: Įjungti slaptą režimą
lv: Ieslēgt slepeno režīmu
mk: Вклучете Таен режим
nb: Slå på Hemmelig modus
nl: Geheime stand inschakelen
pl: Włącz tryb chroniony
pt_pt: Ligar Modo secreto
ro: Pornire Mod Secret
ru_ru: Включить секретный режим
sk: Zapnúť Tajný režim
sl: Vklopite skrivnostni način
sr: Uključi Tajni režim
sv: Slå på Hemligt läge
tr_tr: Gizli modu aç
uk: Увімкнути секретний режим
uz: Sir rejimini yoqish
zh_cn: 打开保密模式
zh_tw: 開啟無痕模式

# IDS_BR_OPT_SECRET_MODE_SECURITY_ABB
source: Secret mode security
ar: حماية الوضع السري
az: Gizli rejimin təhlükəsizliyi
bg: Защита на Таен режим
ca: Seguretat del mode Secret
cs: Zabezpečení Režimu utajení
da: Hemmelig tilstand-sikkerhed
de: Geheimen Modus schützen
el_gr: Ασφάλεια Μυστικής λειτουργίας
es_us: Seguridad de modo Secreto
et: Salarežiimi turvalisus
eu: Modu sekretuaren segurtasuna
fi: Salaisen tilan suojaus
fr_ca: Sécurité du mode Secret
ga: Slándáil Mhód rúnda
gl: Seguridade do modo Secreto
hi: गुप्त मोड सुरक्षा
hr: Sigurnost Tajnog načina
hu: Titkos mód védelme
hy: Գաղտնի ռեժիմի անվտանգություն
is: Öryggi leyndarstillingar
it_it: Protezione Modalità segreta
ja_jp: シークレットモードセキュリティ
ka: საიდუმლო რეჟიმის დაცვა
kk: Құпия режимінің қауіпсіздігі
ko_kr: 비밀 모드 보안
lt: Slaptojo režimo sauga
lv: Slepenā režīma drošība
mk: Безбедност на Таен режим
nb: Hemmelig modus-sikkerhet
nl: Beveiliging Geheime stand
pl: Bezpieczeństwo tr. chronionego
pt_pt: Segurança do Modo secreto
ro: Securitate Mod Secret
ru_ru: Защита секретного режима
sk: Zabezpečenie pre Tajný režim
sl: Varnost skrivnostnega načina
sr: Zaštita Tajnog režima
sv: Skydd i hemligt läge
tr_tr: Gizli mod güvenliği
uk: Безпека секретного режиму
uz: Sir rejimi xavfsizligi
zh_cn: 保密模式安全性
zh_tw: 無痕模式安全性

# IDS_BR_BUTTON_USE_PASSWORD_ABB
source: Use password
ar: استخدام كلمة المرور
az: Paroldan istifadə et
bg: Използване парола
ca: Utilitzar contrasenya
cs: Použít heslo
da: Brug adgangskode
de: Passwort verwenden
el_gr: Χρήση κωδικού
es_us: Usar contraseña
et: Kasuta parooli
eu: Erabili pasahitza
fi: Käytä salasanaa
fr_ca: Utiliser mot de passe
ga: Úsáid pasfhocal
gl: Usar contrasinal
hi: पासवर्ड उपयोग करें
hr: Upotrijebi lozinku
hu: Jelszó használata
hy: Օգտագործել գաղտնաբառ
is: Nota lykilorð
it_it: Usa password
ja_jp: ﾊﾟｽﾜｰﾄﾞを使用
ka: პაროლის გამოყენება
kk: Құпиясөзді пайдалану
ko_kr: 비밀번호 사용
lt: Naudoti slaptažodį
lv: Izmantot paroli
mk: Користи лозинка
nb: Bruk passord
nl: Wachtwoord gebruiken
pl: Użyj hasła
pt_pt: Utilizar palavra-passe
ro: Utilizare parolă
ru_ru: Использовать пароль
sk: Použiť heslo
sl: Uporabi geslo
sr: Koristi lozinku
sv: Använd lösenord
tr_tr: Şifre kullan
uk: Використов. пароль
uz: Paroldan foydalanish
zh_cn: 使用混合密码
zh_tw: 使用密碼

# IDS_BR_HEADER_DONT_USE_PASSWORD_ABB
source: Don't use password
ar: عدم استخدام كلمة المرور
az: Paroldan istifadə etməyin
bg: Без използване на парола
ca: No utilitzar contrasenya
cs: Nepoužívat heslo
da: Brug ikke adgangskode
de: Keine Passwortverwendung
el_gr: Χωρίς χρήση κωδικού
es_us: No usar contraseña
et: Ära kasuta parooli
eu: Ez erabili pasahitza
fi: Älä käytä salasanaa
fr_ca: Ne pas utiliser mot de passe
ga: Ná húsáid pasfhocal
gl: Non usar contrasinal
hi: पासवर्ड उपयोग न करें
hr: Ne upotrebljavaj lozinku
hu: Nem használok jelszót
hy: Գաղտնաբառ չօգտագործել
is: Ekki nota lykilorð
it_it: Non usare password
ja_jp: パスワードを使用しない
ka: არ გამოიყენოთ პაროლი
kk: Құпиясөзді қолданбау
ko_kr: 비밀번호 사용 안 함
lt: Nenaudoti slaptažodžio
lv: Neizmantot paroli
mk: Не користи лозинка
nb: Ikke bruk passord
nl: Wachtwoord niet gebruiken
pl: Nie używaj hasła
pt_pt: Não utilizar palavra-passe
ro: Nu se utilizează parola
ru_ru: Не использовать пароль
sk: Nepoužívať heslo
sl: Ne uporabi gesla
sr: Ne koristite lozinku
sv: Använd inte lösenord
tr_tr: Şifre kullanma
uk: Не використовувати пароль
uz: Parol ishlatilmasin
zh_cn: 请勿使用混合密码
zh_tw: 不要使用密碼

# IDS_BR_MBODY_MOST_VISITED_WEBSITES
source: Most visited websites
ar: مواقع الويب الأكثر زيارة
az: Ən çox dax ol vebsayt
bg: Най-посещавани сайтове
ca: Llocs web més visitats
cs: Nejnavštěvovanější weby
da: Mest besøgte websteder
de: Häufig besuchte Webseiten
el_gr: Πιο δημοφιλείς τοποθ. web
es_us: Sitios web más visitados
et: Enim külastatud saidid
eu: Gehien ikusitako guneak
fi: Katsotuimmat sivustot
fr_ca: Sites Web les + visités
ga: Láithreáin is mó cuairt
gl: Sitios web máis visitados
hi: अधिक देखी गई वेबसाइट्स
hr: Najposjećenija web-mjesta
hu: Leglátogatottabb webh.
hy: Առավել այցելված կայքեր
is: Mest heimsótt vefsvæði
it_it: Siti Web più visitati
ja_jp: よく見るWebサイト
ka: ხშირად ნანახი ვებსაიტები
kk: Көп кіретін веб-сайттар
ko_kr: 자주 방문한 웹사이트
lt: Lankomiausios svetainės
lv: Biežāk apmeklētās vietnes
mk: Најпосетувани страници
nb: Mest besøkte nettsteder
nl: Meest bezochte websites
pl: Najcz. odwiedzane witryny
pt_pt: Sites Web mais visitados
ro: C. m. vizit. site-uri web
ru_ru: Самые посещ. веб-сайты
sk: Najnavštevovanejšie weby
sl: Najbolj obisk. spl. mesta
sr: Najposećeniji sajtovi
sv: Mest besökta webbplatser
tr_tr: En sık ziyrt edln siteler
uk: Найчастіші веб-сайти
uz: Ko‘p kirilgan veb-saytlar
zh_cn: 最常访问的网站
zh_tw: 最常造訪的網站

# IDS_BR_MBODY_SET_MY_PROFILE
source: Set my profile
ar: تعيين ملف التعريف
az: Mənim profilimi qur
bg: Задаване на моя профил
ca: Definir el meu perfil
cs: Nastavit můj profil
da: Angiv min profil
de: Eigenes Profil festlegen
el_gr: Ορισμός του προφίλ μου
es_us: Configurar mi perfil
et: Määra minu profiil
eu: Ezarri nire profila
fi: Määritä oma profiili
fr_ca: Définir mon profil
ga: Socraigh mo phróifíl
gl: Definir o meu perfil
hi: मेरी प्रोफाइल सेट करें
hr: Postavi moj profil
hu: Saját profil beállítása
hy: Նախադրել իմ պրոֆիլը
is: Velja prófíl
it_it: Imposta profilo personale
ja_jp: マイプロフィールを設定
ka: ჩემი პროფილის დაყენება
kk: Менің профилімді орнату
ko_kr: 내 프로필 설정
lt: Nustatyti mano profilį
lv: Iestatīt manu profilu
mk: Одреди мој профил
nb: Angi min profil
nl: Mijn profiel instellen
pl: Ustaw mój profil
pt_pt: Definir o meu perfil
ro: Configurați profilul meu
ru_ru: Настроить мой профиль
sk: Nastaviť môj profil
sl: Nastavi moj profil
sr: Podesi moj profil
sv: Ställ in min profil
tr_tr: Profilimi ayarla
uk: Мої контактні дані
uz: Profilimni o‘rnatish
zh_cn: 设置我的个人资料
zh_tw: 設定我的個人檔案

# IDS_BR_MBODY_MY_AUTO_FILL_PROFILE
source: My Auto fill profile
ar: ملفي التعريفي المعبأ تلقائياً
az: Mənim Avtodold profilim
bg: Моят проф. Авто попълване
ca: El meu Emplen auto perfil
cs: Profil autom. vypl. pol.
da: Min aut. udfyldte profil
de: Mein autom. ausgef. Profil
el_gr: Προφίλ Αυτόμ. συμπλήρωσης
es_us: Perfil llenado automático
et: Minu autom. täit. profiil
eu: Nire auto. betet. profila
fi: Oma autom. täyt. profiili
fr_ca: Mon profil d'entrées auto
ga: Mo phróifíl uathlíonta
gl: O meu perfil ench.autom.
hi: मेरी स्वतः भरण प्रोफाइल
hr: Moj auto. ispunj. profil
hu: Saját aut. kitölt. profil
hy: Իմ Ինքնալրացվող պրոֆիլը
is: Mitt útfyllingarsnið
it_it: Riempimento autom.
ja_jp: 自動入力プロフィール
ka: ავტოშევსების ჩემი პროფილი
kk: Авто толтыру профилім
ko_kr: 웹사이트 프로필 관리
lt: Mano aut. užpild. prof.
lv: Mans autom.aizpild. prof.
mk: Мој профил за авт.пополн.
nb: Min autoutfyllingsprofil
nl: Mijn profiel autom. aanv.
pl: Mój profil autom. wypełn.
pt_pt: Meu perfil preenchimento
ro: Profilul meu Compl. auto.
ru_ru: Мой профиль автозаполн.
sk: Môj profil aut. vypĺňania
sl: Moj profil za sam. izpol.
sr: Moje Aut. popunj. profila
sv: Min Autofyll-profil
tr_tr: Oto. doldurma verilerim
uk: Мій профіль автозаповн.
uz: Avto-to‘ldirish profilim
zh_cn: 我的自动填写资料
zh_tw: 我的自動填入設定檔

# IDS_BR_SBODY_MANAGE_DATA_USED_TO_FILL_IN_FORMS_ONLINE
source: Manage data used to fill in forms online.
ar: إدارة البيانات المستخدمة لملء النماذج عبر الإنترنت.
az: Formaları onlayn doldurmaq üçün istifadə edilən məlumatı idarə et.
bg: Управлявайте данни, използвани за попълване на формуляри онлайн.
ca: Gestionar dades utilitzades per omplir formularis en línia.
cs: Správa dat použitých v online formulářích.
da: Administrer data, der bruges til at udfylde formularer online.
de: Daten verwalten, die zum Ausfüllen von Online-Formularen verwendet werden.
el_gr: Διαχειριστείτε τα δεδομένα που χρησιμοποιείτε για τη συμπλήρωση ηλεκτρονικών φορμών.
es_us: Administrar los datos que se utilizan para llenar formularios en línea.
et: Saate hallata veebiankeetide täitmise andmeid.
eu: Kudeatu lineako inprimakiak betetzeko erabilitako datuak.
fi: Hallitse verkkolomakkeiden täyttämiseen käytettäviä tietoja.
fr_ca: Gérez les données utilisées pour remplir les formulaires en ligne.
ga: Bainistigh na sonraí a úsáidtear le foirmeacha ar líne a chomhlánú.
gl: Administra os datos usados para encher os formularios en liña.
hi: ऑनलाइन फॉर्म्स भरने के लिए उपयोग किया गया डाटा प्रबंधित करें।
hr: Upravljanje podacima za ispunjavanje obrazaca na mreži.
hu: Kezelheti az online űrlapkitöltésre szolgáló adatokat.
hy: Կառավարել ձևերն առցանց լրացնելու համար օգտագործվող տվյալները:
is: Stjórna gögnum sem notuð eru við útfyllingu eyðublaða á netinu.
it_it: Gestite i dati utilizzati per compilare i moduli online.
ja_jp: オンラインでフォームの入力に使用するデータを管理します。
ka: მართეთ ონლაინ-ფორმების შესავსებად გამოყენებული მონაცემები.
kk: Үлгілерді онлайн күйде толтыру үшін пайдаланылған деректерді басқарыңыз.
ko_kr: 온라인에서 입력한 데이터를 관리합니다.
lt: Tvarkykite duomenis, naudojamus interneto formoms pildyti.
lv: Pārvaldiet datus, kas tiek izmantoti veidlapu aizpildīšanai tiešsaistē.
mk: Управувајте со податоци што се користат за пополнување обрасци на интернет.
nb: Administrer data som brukes for å fylle ut nettskjemaer.
nl: Beheer gegevens die gebruikt worden om online formulieren in te vullen.
pl: Zarządzaj danymi używanymi do wypełniania formularzy online.
pt_pt: Gerir dados utilizados para preencher formulários online.
ro: Gestionați datele utilizate pentru a completa formulare online.
ru_ru: Управление данными, используемыми для заполнения онлайн-форм.
sk: Môžete spravovať údaje používané na vypĺňanie formulárov online.
sl: Upravljanje podatkov za izpolnjevanje spletnih obrazcev.
sr: Funkcija Upravljaj podacima se koristi za popunjavanje obrazaca na mreži.
sv: Hantera data som används för att fylla i formulär online.
tr_tr: Formları çevrimiçi doldurmak için kullanılan verileri yönetin.
uk: Керування даними, що використовуються для заповнення онлайн-форм.
uz: Onlayn shakllarni to‘ldirish uchun ishlatilgan ma’lumotlarni boshqarish.
zh_cn: 管理用于填写在线表单的数据
zh_tw: 管理使用資料以填入線上表格。

# IDS_BR_MBODY_SAVE_SIGN_IN_INFO_ABB
source: Save sign-in info
ar: حفظ معلومات تسجيل الدخول
az: Giriş məlum saxla
bg: Запис инф. влизане
ca: Desa info ini ses
cs: Ul. přihl. inf.
da: Gem loginoplysn.
de: Anmeldeinfo speich.
el_gr: Αποθ. πληρ. σύνδ.
es_us: Guardar
et: Salv. logimisinfo
eu: Gorde s. h. inf.
fi: Tall. kirj.tiedot
fr_ca: Enr. info connex.
ga: Sábh. síniú ist.
gl: Gard.info.in.ses.
hi: साइन-इन जानकारी सुरक्षित करें
hr: Spr. pod. za pr.
hu: Bej. adatok ment.
hy: Պհպ. մուտքի տվյլ.
is: Vista upplýsingar
it_it: Salva info accesso
ja_jp: ｻｲﾝｲﾝ情報を保存
ka: შესვლის შენახვა
kk: Кіру мәл-н сақтау
ko_kr: 로그인 정보 저장
lt: Saug.prisij. inf.
lv: Sagl. pier. inf.
mk: Соч.инф.за најава
nb: Lagre pålogg.det.
nl: Inloggeg. opslaan
pl: Zapis. inf. log.
pt_pt: Guardar início sessão
ro: Salv. info. con.
ru_ru: Сохр. данные авт.
sk: Ulož. prihl. údaje
sl: Sh. pod. za prij.
sr: Sač. pod. za prijavu
sv: Spara inlogg.info
tr_tr: Otrm aç. blglrni kydt
uk: Збер. дані автор.
uz: Kir. ma’l. saqla
zh_cn: 保存登录信息
zh_tw: 儲存登入資訊

# IDS_BR_OPT_LOCATION_ACCESS_DATA
source: Location access data
ar: بيانات الوصول إلى الموقع
az: Məkana çıxış məlumatı
bg: Данни за достъп до местоположение
ca: Ubicació de dades d'accés
cs: Data přístupu k poloze
da: Placeringsadgangsdata
de: Standortzugangsdaten
el_gr: Δεδομένα πρόσβασης τοποθεσίας
es_us: Datos de acceso a ubicación
et: Asukoha juurdepääsuandmed
eu: Kokapen sarbideko datuak
fi: Sijainnin käyttötiedot
fr_ca: Données d'accès à la position
ga: Sonraí rochtana suímh
gl: Datos de acceso a localizacións
hi: स्थान एक्सेस डाटा
hr: Podaci za pristup lokaciji
hu: Helyadat-hozzáférési adatok
hy: Տեղորոշման տվյալներ
is: Gögn aðgangs að staðsetningu
it_it: Dati di accesso alla posizione
ja_jp: 位置情報アクセスデータ
ka: ლოკაციაზე წვდომის პარამეტრები
kk: Орынға қатынасу деректері
ko_kr: 위치정보 데이터
lt: Vietovės prieigos duomenys
lv: Atrašanās vietas piekļuves dati
mk: Податоци за пристап кон локација
nb: Posisjonstilgangsdata
nl: Toegangsgegevens locatie
pl: Dane dostępu do lokalizacji
pt_pt: Dados de acesso à localização
ro: Date de acces la locație
ru_ru: Данные доступа к местонахождению
sk: Lokalizačné údaje
sl: Podatki za dostop do lokacije
sr: Podaci o pristupanju lokaciji
sv: Data om åtkomst till plats
tr_tr: Konum erişim verileri
uk: Дані доступу до розташування
uz: Joylashuv ma’lumotlariga kirish
zh_cn: 位置访问数据
zh_tw: 位置存取資料

# IDS_BR_OPT_AUTO_FILL_DATA
source: Auto fill data
ar: ملء البيانات تلقائيًا
az: Məlumatı avtomatik doldur
bg: Авто попълване на данни
ca: Emplenar dades automàticament
cs: Automatické vyplnění údajů
da: Automatisk udfyldning af data
de: Daten automatisch ausfüllen
el_gr: Αυτόματη συμπλήρωση δεδομένων
es_us: Autocompletar datos
et: Andmete automaatne lisamine
eu: Bete datuak automatikoki
fi: Täytä tiedot automaattisesti
fr_ca: Saisir automatiquement les données
ga: Uathlíon sonraí
gl: Completar datos automaticamente
hi: स्वतः भरण डाटा
hr: Automatski popuni podatke
hu: Automatikusan kitöltendő adatok
hy: Ինքնալրացնել տվյալները
is: Sjálfvirk gagnaútfylling
it_it: Compilazione automatica dei dati
ja_jp: 自動入力データ
ka: მონაცემთა ავტომატური შევსება
kk: Авто толтыру деректері
ko_kr: 자동 완성 데이터
lt: Automatiškai pildyti duomenis
lv: Automātiski ievadīt datus
mk: Автоматско пополнување податоци
nb: Autoutfylling av data
nl: Gegevens automatisch invullen
pl: Automatyczne wypełnianie danych
pt_pt: Dados de preenchimento automático
ro: Date completare automată
ru_ru: Автозаполнение данных
sk: Automatické vypĺňanie údajov
sl: Samodejno izpolnjevanje podatkov
sr: Automatsko popunjavanje podataka
sv: Fyll i data automatiskt
tr_tr: Verileri otomatik doldur
uk: Автозаповнення даних
uz: Ma’lumotni avtomatik to‘ldirish
zh_cn: 自动填充数据
zh_tw: 自動填妥資料
