Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_BODY_THE_MAXIMUM_NUMBER_OF_CHARACTERS_HPD_HAS_BEEN_EXCEEDED
source: The maximum number of characters (%d) has been exceeded.
ar: تم تجاوز الحد الأقصى لعدد الأحرف (%d)
az: Simvolların sayı maksimumu (%d) keçib.
bg: Максималният брой знаци (%d) е надвишен.
ca: S'ha excedit el nombre màxim de caràcters (%d)
cs: Byl překročen maximální počet znaků (%d).
da: Det maksimale antal tegn (%d) er blevet overskredet.
de: Die maximale Anzahl von Zeichen (%d) wurde überschritten.
el_gr: Υπέρβαση του μέγιστου αριθμού χαρακτήρων (%d).
es_us: Se alcanzó el número máximo de caracteres (%d).
et: Tahemarkide maksimaalne arv (%d) on uletatud.
eu: Gehieneko karaktere kopurua (%d) gainditu da
fi: Merkkien enimmäismäärä (%d) on ylitetty.
fr_ca: Le nombre maximal de caractères (%d) a été dépassé.
ga: Uaslíon na gcarachtar (%d) bainte amach
gl: Superouse o número máximo de carácteres (%d)
hi: अनुमत वर्णों (%d) की अधिकतम संख्या पार हो गई है।
hr: Premašen je maksimalan broj znakova (%d).
hu: Túllépte a karakterek maximális számát (%d).
hy: Նիշերի առավելագույն քանակը (%d) գերազանցվել է:
is: Hámarksfjölda stafa (%d) hefur verið náð.
it_it: Il numero massimo di caratteri (%d) è stato superato.
ja_jp: 最大文字数(%d)を超えました。
ka: გადაჭარბებულია სიმბოლოების მაქსიმალური რაოდენობა (%d).
kk: Таңбалардың ең көп санынан (%d) асып кетті.
ko_kr: 최대 글자 수(%d)를 초과하였습니다.
lt: Viršytas didžiausias simbolių skaičius (%d).
lv: Pārsniegts maksimālais rakstzīmju skaits (%d).
mk: Максималниот број знаци (%d) е надминат.
nb: Det maksimale antallet tegn (%d) er oversteget.
nl: Het maximumaantal tekens (%d) is overschreden.
pl: Przekroczono maksymalną liczbę znaków (%d).
pt_pt: Foi excedido o número máximo de caracteres (%d).
ro: S-a depășit numărul maxim de caractere (%d).
ru_ru: Превышено максимальное число символов (%d).
sk: Prekročil sa maximálny počet znakov (%d).
sl: Največje dovoljeno število znakov (%d) je preseženo.
sr: Prekoračen je maksimalan broj karaktera (%d).
sv: Högsta antalet tecken (%d) har överskridits.
tr_tr: Maksimum karakter sayısı (%d) aşıldı
uk: Перевищено максимальну кількість символів: (%d)
uz: Belgilar soni maksimal miqdordan (%d) oshib ketdi.
zh_cn: 已超过最大字符数 (%d)。
zh_tw: 已超過字元數量 (%d) 上限。

# IDS_BR_BODY_STREAMING
source: Streaming
ar: التدفق
az: Axan
bg: Излъчване
ca: Reproducció en temps real
cs: Datový proud
el_gr: Ροή
et: Striiming
fi: Suoratoisto
fr_ca: En continu
ga: Sruthú
gl: Transferencia
hi: स्‍ट्रीमिंग
hy: Հոսքային
is: Straumspilun
ja_jp: ストリーミング
ka: ნაკადი
kk: Ағымдағылер
ko_kr: 스트리밍
lt: Srautas
lv: Straumēšana
mk: Проток
nb: Direkteavspilling
pl: Przekaz strumieniowy
pt_pt: Transmissão em sequência
ru_ru: Передача
sl: Pretakanje
sr: Striming
tr_tr: Akış
uk: Потокова передача
uz: Oqimli uzatish
zh_cn: 在线播放
zh_tw: 串流

# IDS_BR_BODY_SMALL
source: Small
ar: صغير
az: Kiçik
bg: Малък
ca: Petita
cs: Malé
da: Lille
de: Klein
el_gr: Μικρό
es_us: Pequeño
et: Väike
eu: Txikia
fi: Pieni
fr_ca: Petite
ga: Beag
gl: Pequeno
hi: छोटा
hr: Mala
hu: Kicsi
hy: Փոքր
is: Lítið
it_it: Piccolo
ja_jp: 小
ka: პატარა
kk: Ұсақ
ko_kr: 작게
lt: Mažas
lv: Mazs
mk: Мала
nb: Liten
nl: Klein
pl: Mały
pt_pt: Pequeno
ro: Mic
ru_ru: Маленький
sk: Malé
sl: Majhna
sr: Mala
sv: Liten
tr_tr: Küçük
uk: Малий
uz: Kichik
zh_cn: 小
zh_tw: 小

# IDS_BR_BODY_SETTINGS
source: Settings
ar: الضبط
az: Parametrlər
bg: Настройки
ca: Ajustaments
cs: Nastavení
da: Indstillinger
de: Einstellungen
el_gr: Ρυθμίσεις
es_us: Ajustes
et: Seaded
eu: Ezarpenak
fi: Asetukset
fr_ca: Réglages
ga: Socruithe
gl: Axustes
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
hy: Պարամետրեր
is: Stillingar
it_it: Impostaz.
ja_jp: 設定
ka: პარამეტრები
kk: Қондырғылар
ko_kr: 설정
lt: Nustatymai
lv: Iestatījumi
mk: Поставувања
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru_ru: Настройки
sk: Nastavenia
sl: Nastavitve
sr: Podešavanja
sv: Inställningar
tr_tr: Ayarlar
uk: Налаштування
uz: Parametrlar
zh_cn: 设置
zh_tw: 設定

# IDS_BR_BODY_SEARCH
source: Search
ar: بحث
az: Axtarış
bg: Търси
ca: Cercar
cs: Hledat
da: Søg
de: Suche
el_gr: Αναζήτηση
es_us: Buscar
et: Otsi
eu: Bilatu
fi: Etsi
fr_ca: Recherche
ga: Cuardaigh
gl: Buscar
hi: खोजें
hr: Traži
hu: Keresés
hy: Որոնել
is: Leit
it_it: Cerca
ja_jp: 検索
ka: ძიება
kk: Іздеу
ko_kr: 검색
lt: Ieškoti
lv: Meklēt
mk: Пребарување
nb: Søk
nl: Zoeken
pl: Szukaj
pt_pt: Procurar
ro: Căutare
ru_ru: Поиск
sk: Hľadať
sl: Iskanje
sr: Pretraži
sv: Sök
tr_tr: Ara
uk: Пошук
uz: Qidirish
zh_cn: 搜索
zh_tw: 搜尋

# IDS_BR_BODY_RSS_SEARCH_RESULTS
source: Search results
ar: نتائج البحث
az: Nəticələri axtar
bg: Резултати от търсене
ca: Resultats de la cerca
cs: Výsledky hledání
da: Søgeresultater
de: Suchergebnisse
el_gr: Αποτελέσματα αναζήτησης
es_us: Resultados de la búsqueda
et: Otsingutulemid
eu: Bilaketaren emaitzak
fi: Hakutulokset
fr_ca: Résultats de la recherche
ga: Torthaí an chuardaigh
gl: Resultados da busca
hi: खोज परिणाम
hr: Rezultati pretraživanja
hu: Keresés eredménye
hy: Որոնման արդյունքներ
is: Leitarniðurstöður
it_it: Risultati ricerca
ja_jp: 検索結果
ka: ძიების შედეგები
kk: Іздеу нәтижелері
ko_kr: 검색 결과
lt: Paieškos rezultatai
lv: Meklēšanas rezultāti
mk: Резултати на пребарувањето
nb: Søkeresultater
nl: Zoekresultaten
pl: Wyniki wyszukiwania
pt_pt: Procurar resultados
ro: Rezultate căutare
ru_ru: Результаты поиска
sk: Výsledok hľadania
sl: Rezultati iskanja
sr: Rezultati pretrage
sv: Sökresultat
tr_tr: Arama sonuçları
uk: Результати пошуку
uz: Qidiruv natijalari
zh_cn: 搜索结果
zh_tw: 搜尋結果

# IDS_BR_BODY_PROFILE
source: Profile
ar: الوضع
az: Profil
bg: Профил
ca: Perfil
cs: Profil
da: Profil
de: Profil
el_gr: Προφίλ
es_us: Perfil
et: Profiil
eu: Profila
fi: Profiili
fr_ca: Profil
ga: Próifíl
gl: Perfil
hi: प्रोफाइल
hr: Profil
hu: Profil
hy: Պրոֆիլ
is: Forstilling
it_it: Profilo
ja_jp: プロフィール
ka: პროფილი
kk: Режим
ko_kr: 프로필
lt: Profilis
lv: Profils
mk: Профил
nb: Profil
nl: Profiel
pl: Profile telefonu
pt_pt: Perfil
ro: Profil
ru_ru: Профиль
sk: Profil
sl: Profil
sr: Profil
sv: Profil
tr_tr: Profil
uk: Профіль
uz: Profil
zh_cn: 个人信息设置
zh_tw: 設定

# IDS_BR_BODY_PROCESSING_ING
source: Processing...
ar: جاري المعالجة...
az: Emal edilir...
bg: Обработване...
ca: Processant...
cs: Probíhá zpracování...
da: Behandler ...
de: Verarbeitung läuft ...
el_gr: Επεξεργασία...
es_us: Procesando...
et: Töötlemine...
eu: Prozesatzen...
fi: Käsitellään...
fr_ca: Traitement…
ga: Ag próiseáil...
gl: Procesando...
hi: प्रक्रिया हो रही है...
hr: Procesiranje...
hu: Feldolgozás folyamatban
hy: Ընթացքում է
is: Vinnsla í gangi...
it_it: Elaborazione...
ja_jp: 処理中...
ka: მუშავდება...
kk: Өңделуде...
ko_kr: 진행 중...
lt: Apdorojama...
lv: Notiek apstrāde...
mk: Обработување...
nb: Behandler...
nl: Verwerken...
pl: Przetwarzanie...
pt_pt: A processar...
ro: Se procesează...
ru_ru: Обработка...
sk: Prebieha spracovanie...
sl: Obdelujem...
sr: Obrada...
sv: Bearbetar...
tr_tr: Uygulanıyor...
uk: Обробка...
uz: Bajarilmoqda...
zh_cn: 处理中...
zh_tw: 正在處理...

# IDS_BR_BODY_PHONE_NUMBER_ABB
source: Phone number
ar: رقم الهاتف
az: Telefon nömrəsi
bg: Тел. номер
ca: Número tel
cs: Tel. číslo
da: Telefonnummer
de: Telefonnr.
el_gr: Αριθ. τηλεφ.
es_us: Número de teléfono
et: Tel. number
eu: Telefono-zk.
fi: Puhelin. n.
fr_ca: N° téléphone
ga: Uimhir fóin
gl: Núm. tfno.
hi: फोन नंबर
hr: Tel. broj
hu: Telefonszám
hy: Հեռախոսհամար
is: Símanúmer
it_it: Nr. telefono
ja_jp: 電話番号
ka: ტელეფ. ნომ.
kk: Тел. нөмірі
ko_kr: 전화번호
lt: Tel. numeris
lv: Tālruņa num.
mk: Тел. број
nb: Tel.nummer
nl: Telefoonnr.
pl: Num.telefonu
pt_pt: Número de telefone
ro: Nr. telefon
ru_ru: Номер телефона
sk: Telef. číslo
sl: Tel. št.
sr: Broj tel.
sv: Tel.nummer
tr_tr: Telefon no
uk: Номер телефону
uz: Tel. raqami
zh_cn: 电话号码
zh_tw: 電話號碼

# IDS_BR_BODY_PHONE
source: Phone
ar: الهاتف
az: Telefon
bg: Телефон
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
el_gr: Τηλέφωνο
es_us: Teléfono
et: Telefon
eu: Telefonoa
fi: Puhelin
fr_ca: Téléphone
ga: Fón
gl: Teléfono
hi: फोन
hr: Telefon
hu: Telefon
hy: Հեռախոս
is: Sími
it_it: Telefono
ja_jp: 本体
ka: ტელეფონი
kk: Телефон
ko_kr: 전화
lt: Telefonas
lv: Tālrunis
mk: Телефон
nb: Telefon
nl: Telefoon
pl: Telefon
pt_pt: Telefone
ro: Telefon
ru_ru: Телефон
sk: Telefón
sl: Telefon
sr: Telefon
sv: Telefon
tr_tr: Telefon
uk: Телефон
uz: Telefon
zh_cn: 电话
zh_tw: 電話

# IDS_BR_BODY_PD_ITEMS_WILL_BE_DELETED
source: %d items will be deleted.
ar: سيتم حذف %d من العناصر.
az: %d element silinəcək.
bg: %d елемента ще бъдат изтрити.
ca: S'esborraran %d elements
cs: %d položek bude odstraněno.
da: %d elementer vil blive slettet.
de: %d Elemente werden gelöscht.
el_gr: Θα διαγραφούν %d στοιχεία.
es_us: Se eliminará(n) %d elemento(s).
et: %d uksust kustutatakse.
eu: %d elementu ezabatuko dira
fi: %d kohdetta poistetaan.
fr_ca: %d éléments vont être supprimés.
ga: Scriosfar %d mír
gl: Eliminaranse %d elementos
hi: %d मदें हटाई जाएँगी।
hr: %d datoteka bit će obrisano.
hu: %d tételt törölni fog.
hy: %d տարրեր կվերացվեն:
is: %d hlutum verður eytt.
it_it: %d elementi verranno eliminati.
ja_jp: %d件のアイテムを削除します。
ka: %d ელემენტი წაიშლება.
kk: %d элемент жойылады.
ko_kr: 항목 %d개를 삭제합니다.
lt: Bus ištrinta elementų: %d.
lv: %d objekti tiks izdzēsti.
mk: %d записи ќе се избришат.
nb: %d elementer vil bli slettet.
nl: %d items worden verwijderd.
pl: Liczba elementów, które zostaną usunięte: %d.
pt_pt: %d itens serão eliminados.
ro: %d elemente vor fi șterse.
ru_ru: Элементы (%d) будут удалены.
sk: %d položky sa vymažú.
sl: %d elementov bo izbrisanih.
sr: Biće obrisane/o %d stavke/i.
sv: %d objekt raderas.
tr_tr: %d öğe silinecek.
uk: %d об'єкти буде видалено.
uz: %d element o'chirib tashlanadi.
zh_cn: 将删除 %d 个项目。
zh_tw: 將刪除%d 個項目。

# IDS_BR_BODY_PASSWORD
source: Password
ar: كلمة المرور
az: Şifrə
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el_gr: Κωδικός πρόσβασης
es_us: Contraseña
et: Parool
eu: Pasahitza
fi: Salasana
fr_ca: Mot de passe
ga: Pasfhocal
gl: Contrasinal
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
hy: Գաղտնաբառ
is: Aðgangsorð
ja_jp: パスワード
ka: პაროლი
kk: Кілтсөз
ko_kr: 비밀번호
lt: Slaptažodis
lv: Parole
mk: Лозинка
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_pt: Palavra-passe
ro: Parolă
ru_ru: Пароль
sk: Heslo
sl: Geslo
sr: Lozinka
sv: Lösenord
tr_tr: Şifre
uk: Пароль
uz: Parol
zh_cn: 密码
zh_tw: 密碼

# IDS_BR_BODY_ON
source: On
ar: مفعل
az: Qoş
bg: Включено
ca: Activat
cs: Zapnuto
da: Til
de: Ein
el_gr: Ενεργό
es_us: Activado
et: Sees
eu: Aktibatuta
fi: Päällä
fr_ca: Activé
ga: Air
gl: Activado
hi: चालू
hr: Uključeno
hu: Be
hy: Միացված է
is: Kveikt
it_it: Attivo
ka: ჩართვა
kk: Қосылған
ko_kr: 사용
lt: Įjungta
lv: Ieslēgts
mk: Вклучено
nb: På
nl: Aan
pl: Włączone
pt_pt: Ligado
ro: Pornit
ru_ru: Включено
sk: Zap.
sl: Vključeno
sr: Uključeno
sv: På
tr_tr: Açık
uk: Увімкнено
uz: Yoq.
zh_cn: 开
zh_tw: 開

# IDS_BR_BODY_OFF
source: Off
ar: غير مفعل
az: Söndür
bg: Изключено
ca: Desactivat
cs: Vypnuto
da: Fra
de: Deaktiviert
el_gr: Ανενεργό
es_us: Desactivado
et: Väljas
eu: Desaktibatuta
fi: Pois
fr_ca: Désactivé
ga: As
gl: Desactivado
hi: बंद
hr: Isključeno
hu: Ki
hy: Անջատված է
is: Slökkt
it_it: Non attivo
ka: გამორთ.
kk: Өшірілген
ko_kr: 해제
lt: Išjungta
lv: Izslēgts
mk: Исклучено
nb: Av
nl: Uit
pl: Wyłączone
pt_pt: Desligado
ro: Oprit
ru_ru: Выключено
sk: Vyp.
sl: Izključeno
sr: Isključeno
sv: Av
tr_tr: Kapalı
uk: Вимкнено
uz: O‘ch.
zh_cn: 关
zh_tw: 關

# IDS_BR_BODY_NO_RESULTS_FOUND
source: No results found
ar: لا توجد نتائج.
az: Heç bir nəticə tapılmamışdır.
bg: Няма намерени резултати.
ca: No s'han trobat resultats.
cs: Nebylo nic nalezeno.
da: Ingen resultater fundet.
de: Keine Ergebnisse gefunden
el_gr: Δεν βρέθηκαν αποτελέσματα.
es_us: No se encontraron resultados.
et: Tulemusi ei leitud.
eu: Ez da emaitzarik aurkitu
fi: Tuloksia ei löytynyt.
fr_ca: Aucun résultat trouvé.
ga: Níor aimsíodh torthaí.
gl: Non se atoparon resultados
hi: कोई परिणाम नहीं मिले।
hr: Nema rezultata.
hu: Nincs találat.
hy: Արդյունքներ չեն գտնվել:
is: Ekkert fannst.
it_it: Nessun risultato trovato.
ja_jp: 検索結果がありません
ka: შედეგები არ მოიძებნა.
kk: Ешқандай нәтиже табылмады.
ko_kr: 검색 결과가 없습니다.
lt: Rezultatų nerasta.
lv: Nav atrasts neviens rezultāts.
mk: Нема резултати.
nb: Fant ingen resultater.
nl: Geen resultaten gevonden.
pl: Nie znaleziono wyników.
pt_pt: Nenhuns resultados encontrados.
ro: Nu au fost găsite rezultate.
ru_ru: Ничего не найдено.
sk: Nenašli sa žiadne výsledky.
sl: Ni najdenih rezultatov.
sr: Nema rezultata
sv: Inga resultat hittades.
tr_tr: Sonuç bulunamadı.
uk: Результатів не знайдено.
uz: Natijalar topilmadi.
zh_cn: 未找到结果
zh_tw: 無搜尋結果。

# IDS_BR_BODY_NO_HISTORIES
source: No history
ar: فارغة
az: Tarix yoxdur
bg: Няма история
ca: No hi ha historial
cs: Žádná historie
da: Ingen oversigt
de: Kein Verlauf
el_gr: Κανένα ιστορικό
es_us: Sin historial
et: Ajalugu puudub
eu: Historiarik ez
fi: Historiaa ei ole
fr_ca: Aucun historique
ga: Níl stair ann
gl: Sen historial
hi: कोई इतिहास नहीं
hr: Nema povijesti
hu: Nincs előző oldal
hy: Պատմություն չկա
is: Ferill er enginn
it_it: Nessuna cronologia
ja_jp: 履歴はありません
ka: ისტორია ცარიელია
kk: Жазбалар жоқ
ko_kr: 기록이 없습니다
lt: Nėra istorijos
lv: Nav vēstures
mk: Нема белешки
nb: Ingen logg
nl: Geen geschiedenis
pl: Brak historii
pt_pt: Nenhum histórico
ro: Nici un istoric
ru_ru: Нет записей
sk: Žiadna história
sl: Ni zgodovine
sr: Nema istorije
sv: Ingen historik
tr_tr: Geçmiş yok
uk: Журнал порожній
uz: Jurnal yo‘q
zh_cn: 无历史记录
zh_tw: 無記錄。

# IDS_BR_BODY_NOTIFICATIONS
source: Notifications
ar: إشعارات
az: Bildiriş səsi
bg: Уведомления
ca: Notificacions
cs: Oznámení
da: Meddelelser
de: Benachrichtigungen
el_gr: Ειδοποιήσεις
es_us: Notificaciones
et: Teavitused
eu: Jakinarazpenak
fi: Ilmoitukset
ga: Fógraí
gl: Notificacións
hi: सूचनाएँ
hr: Obavijesti
hu: Értesítések
hy: Ծանուցումներ
is: Tilkynningar
it_it: Notifiche
ja_jp: 通知
ka: შეტყობინებები
kk: Хабарландырулар
ko_kr: 알림
lt: Pranešimai
lv: Paziņojumi
mk: Известувања
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_pt: Notificações
ro: Notificări
ru_ru: Уведомления
sk: Oznámenia
sl: Obvestila
sr: Obaveštenja
sv: Aviseringar
tr_tr: Bildirimler
uk: Сповіщення
uz: Ma'lumotnomalar
zh_cn: 通知
zh_tw: 通知

# IDS_BR_BODY_MEDIUM
source: Medium
ar: وسط
az: Orta
bg: Среден
ca: Mitjana
cs: Střední
da: Mellem
de: Mittel
el_gr: Μεσαίο
es_us: Mediano
et: Keskmine
eu: Ertaina
fi: Keskikokoinen
fr_ca: Moyenne
ga: Meánach
gl: Media
hi: मध्यम
hr: Srednje
hu: Közepes
hy: Միջին
is: Miðlungs
it_it: Medio
ja_jp: 標準
ka: საშუალო
kk: Орташа
ko_kr: 중간
lt: Vidutinis
lv: Vidējs
mk: Средна
nb: Middels
nl: Normaal
pl: Normalny
pt_pt: Médio
ro: Mediu
ru_ru: Средний
sk: Stredná
sl: Srednja
sr: Srednja
sv: Medel
tr_tr: Orta
uk: Cередній
uz: O‘rtacha
zh_cn: 中
zh_tw: 適中

# IDS_BR_BODY_IMAGES
source: Images
ar: الصور
az: Təsvirlər
bg: Изображения
ca: Imatges
cs: Obrázky
da: Billeder
de: Eigene Bilder
el_gr: Εικόνες
es_us: Imágenes
et: Pildid
eu: Irudiak
fi: Kuvat
ga: Íomhánna
gl: Imaxes
hi: छवियाँ
hr: Slike
hu: Képek
hy: Պատկերներ
is: Myndir
it_it: Immagini
ja_jp: 画像
ka: გამოსახულებები
kk: Суреттер
ko_kr: 이미지
lt: Vaizdai
lv: Attēli
mk: Слики
nb: Bilder
nl: Afbeeldingen
pl: Obrazy
pt_pt: Imagens
ro: Imagini
ru_ru: Картинки
sk: Obrázky
sl: Slike
sr: Slike
sv: Bilder
tr_tr: Resimler
uk: Зображення
uz: Tasvirlar
zh_cn: 图片
zh_tw: 圖像

# IDS_BR_BODY_FULL_SCREEN
source: Full screen
ar: الشاشة كاملة
az: Bötüv ekran
bg: Цял екран
ca: Pantalla completa
cs: Celá obrazovka
da: Fuld skærm
de: Vollbild
el_gr: Πλήρης οθόνη
es_us: Pantalla completa
et: Täisekraan
eu: Pantaila osoa
fi: Koko näyttö
fr_ca: Plein écran
ga: Lánscáileán
gl: Pantalla completa
hi: पूर्ण स्क्रीन
hr: Cijeli zaslon
hu: Teljes képernyő
hy: Ամբողջ էկրանով
is: Allur skjárinn
it_it: Schermo intero
ja_jp: 全画面表示
ka: მთლიანი ეკრანი
kk: Толық экран
ko_kr: 전체 화면
lt: Visas ekranas
lv: Pilnekrāns
mk: На цел екран
nb: Fullskjerm
nl: Volledig scherm
pl: Pełny ekran
pt_pt: Ecrã inteiro
ro: Ecran complet
ru_ru: Во весь экран
sk: Celá obrazovka
sl: Celotni zaslon
sr: Celi ekran
sv: Helskärm
tr_tr: Tam ekran
uk: Повноекранний режим
uz: To‘liq ekran
zh_cn: 全屏显示
zh_tw: 全螢幕

# IDS_BR_BODY_FONT_SIZE
source: Font size
ar: حجم الخط
az: Şriftin ölçüsü
bg: Размер на шрифта
ca: Mida de font
cs: Velikost písma
da: Skriftstørrelse
de: Schriftgröße
el_gr: Μέγεθος γραμματοσειράς
es_us: Tamaño de fuente
et: Suurus
eu: Letraren tamaina
fi: Kirjasinkoko
fr_ca: Taille de police
ga: Méid an chló
gl: Tamaño da fonte
hi: फॉन्ट आकार
hr: Veličina slova
hu: Betűméret
hy: Տառաչափ
is: Leturstærð
it_it: Dimensioni carattere
ja_jp: 文字サイズ
ka: შრიფტის ზომა
kk: Шрифт өлшемі
ko_kr: 글자 크기
lt: Šrifto dydis
lv: Fonta lielums
mk: Големина на букви
nb: Skriftstørrelse
nl: Tekstgrootte
pl: Rozmiar czcionki
pt_pt: Tamanho da fonte
ro: Dimensiune font
ru_ru: Размер шрифта
sk: Veľkosť písma
sl: Velikost pisave
sr: Veličina slova
sv: Teckenstorlek
tr_tr: Yazı tipi boyutu
uk: Розмір шрифту
uz: Shrift o‘lchami
zh_cn: 字体大小
zh_tw: 字型大小

# IDS_BR_BODY_FOLDER_NAME
source: Folder name
ar: اسم المجلد
az: Qovluğun adı
bg: Име на папка
ca: Nom carpeta
cs: Název složky
da: Mappenavn
de: Ordnername
el_gr: Όνομα φακέλου
es_us: Nombre de carpeta
et: Kausta nimi
eu: Karpetaren izena
fi: Kansion nimi
fr_ca: Nom de dossier
ga: Ainm an fhillteáin
gl: Nome de carpeta
hi: फोल्डर का नाम
hr: Ime mape
hu: Mappa neve
hy: Թղթապանակի անունը
is: Heiti möppu
it_it: Nome cartella
ja_jp: フォルダ名
ka: საქაღალდის სახელი
kk: Папка аты
ko_kr: 폴더 이름
lt: Aplanko pavadinimas
lv: Mapes nosaukums
mk: Име на папката
nb: Mappenavn
nl: Mapnaam
pl: Nazwa katalogu
pt_pt: Nome da pasta
ro: Nume director
ru_ru: Имя папки
sk: Názov priečinka
sl: Ime mape
sr: Naziv foldera
sv: Mappnamn
tr_tr: Klasör adı
uk: Ім'я папки
uz: Jild nomi
zh_cn: 文件夹名称
zh_tw: 資料夾名稱

# IDS_BR_BODY_ENTER_POSTCODE_ABB
source: Enter ZIP code.
ar: أدخل الرمز البريدي.
az: Poct indeksini daxil et.
bg: Въведете пощенски код.
ca: Introduir codi postal
cs: Zadejte PSČ.
da: Indtast postnummer.
de: Postleitzahl eingeben
el_gr: Εισαγωγή ταχυδρομικού κώδικα.
es_us: Escriba el código postal.
et: Sisestage sihtnumber.
eu: Idatzi posta kodea
fi: Anna postinumero.
fr_ca: Entrez un code postal.
ga: Iontráil postchód
gl: Introduce o código postal
hi: पोस्टकोड प्रविष्ट करें।
hr: Unesite pošt. broj.
hu: Adja meg az irányítószámot.
hy: Մուտքագրել փոստային ինդեքս:
is: Sláðu inn póstnúmer.
it_it: Inserite il C.A.P.
ja_jp: 郵便番号を入力してください。
ka: აკრიფეთ საფოსტო ინდექსი.
kk: Пошта индексін енгізіңіз.
ko_kr: 우편번호를 입력하세요.
lt: Įveskite pašto kodą.
lv: Ievadiet pasta indeksu.
mk: Внесете поштенски број.
nb: Angi postnummer.
nl: Voer postcode in.
pl: Wprowadź kod pocztowy.
pt_pt: Introduzir código postal.
ro: Introduceți codul poștal.
ru_ru: Введите почтовый индекс.
sk: Zadajte poštové smerovacie číslo.
sl: Vnesite poštno številko.
sr: Unesi poštanski broj.
sv: Ange postnummer.
tr_tr: Posta kodunu girin.
uk: Введіть поштовий індекс.
uz: Pochta indeksini kiriting.
zh_cn: 输入邮编。
zh_tw: 輸入郵遞區號。

# IDS_BR_BODY_ENTER_POSTCODE
source: Enter ZIP code.
ar: أدخل الرمز البريدي.
az: Poct indeksini daxil et.
bg: Въведете пощенски код.
ca: Introduir codi postal
cs: Zadejte PSČ.
da: Indtast postnummer.
de: Postleitzahl eingeben
el_gr: Εισαγωγή ταχυδρομικού κώδικα.
es_us: Introduzca el código postal.
et: Sisestage sihtnumber.
eu: Idatzi posta kodea
fi: Anna postinumero.
fr_ca: Entrez un code postal.
ga: Iontráil cód poist
gl: Introduce o código postal
hi: पोस्टकोड प्रविष्ट करें।
hr: Unesite poštanski broj.
hu: Adja meg az irányítószámot.
hy: Մուտքագրել փոստային ինդեքս:
is: Sláðu inn póstnúmer.
it_it: Inserite il codice postale.
ja_jp: 郵便番号を入力
ka: აკრიფეთ საფოსტო ინდექსი.
kk: Пошта индексін енгізіңіз.
ko_kr: 우편번호를 입력하세요.
lt: Įveskite pašto kodą.
lv: Ievadiet pasta indeksu.
mk: Внесете поштенски број.
nb: Angi postnummer.
nl: Voer postcode in.
pl: Wprowadź kod pocztowy.
pt_pt: Introduzir código postal.
ro: Introduceți codul poștal.
ru_ru: Введите почтовый индекс.
sk: Zadajte poštové smerovacie číslo.
sl: Vnesite poštno številko.
sr: Unesi poštanski broj.
sv: Ange postnummer.
tr_tr: Posta kodunu girin.
uk: Введіть поштовий індекс.
uz: Pochta indeksini kiriting.
zh_cn: 输入邮编。
zh_tw: 輸入郵遞區號。

# IDS_BR_BODY_ENTER_PHONE_NUMBER
source: Enter phone number.
ar: أدخل رقم الهاتف.
az: Telefon nömrəsini daxil et.
bg: Въведете телефонен номер.
ca: Introdueixi el número de telèfon.
cs: Zadejte telefonní číslo.
da: Indtast telefonnummer
de: Geben Sie die Telefonnummer ein.
el_gr: Εισαγάγετε αριθμό τηλεφώνου.
es_us: Introducir número de teléfono.
et: Sisestage telefoninumber.
eu: Idatzi telefono zenbakia.
fi: Syötä puhelinnumero.
fr_ca: Saisissez le numéro de téléphone.
ga: Iontráil uimhir fóin.
gl: Introduce o número de teléfono.
hi: फोन नंबर प्रविष्ट करें।
hr: Unesite telefonski broj.
hu: Kérjük, adja meg a telefonszámot.
hy: Մուտքագրեք հեռախոսահամարը:
is: Sláðu inn símanúmer.
it_it: Inserisci numero di telefono.
ja_jp: 電話番号を入力してください。
ka: შეიყვანეთ ტელეფონის ნომერი.
kk: Телефон нөмірін енгізіңіз.
ko_kr: 전화번호를 입력하세요.
lt: Įveskite tel. numerį.
lv: Ievadiet tālruņa numuru.
mk: Внесете телефонски број.
nb: Oppgi telefonnummer.
nl: Voer telefoonnummer in.
pl: Wpisz numer telefonu.
pt_pt: Introduzir número de telefone.
ro: Introduceți numărul de telefon.
ru_ru: Введите номер телефона.
sk: Zadajte telefónne číslo.
sl: Vnesite telefonsko številko.
sr: Unesi broj telefona.
sv: Ange telefonnummer.
tr_tr: Telefon numarası girin.
uk: Ввести номер телефону.
uz: Telefon raqamini kiriting.
zh_cn: 输入手机号码。
zh_tw: 輸入電話號碼。

# IDS_BR_BODY_ENTER_NAME
source: Enter name.
ar: أدخل الاسم.
az: Xahiş olunur adı daxil edin.
bg: Въведете име.
ca: Introduir nom
cs: Zadat jméno.
da: Angiv navn.
de: Name eingeben
el_gr: Εισαγωγή ονόματος.
es_us: Introducir nombre.
et: Sisestage nimi.
eu: Izena idatzi
fi: Kirjoita nimi.
fr_ca: Saisissez un nom.
ga: Iontráil ainm
gl: Introducir nome
hi: नाम प्रविष्ट करें
hr: Unesite ime.
hu: Írja be a nevet.
hy: Մուտքագրեք անունը:
is: Rita nafn.
it_it: Inserisci nome.
ja_jp: 名前を入力してください。
ka: ჩაწერეთ სახელი.
kk: Атын енгізіңіз.
ko_kr: 이름을 입력하세요.
lt: Įvesti vardą.
lv: Ievadiet vārdu.
mk: Внеси име.
nb: Angi navn.
nl: Naam invoeren.
pl: Wpisz nazwę.
pt_pt: Introduzir nome.
ro: Introduceți numele.
ru_ru: Введите название.
sk: Zadať meno
sl: Vnesite ime.
sr: Unesi ime.
sv: Ange namn.
tr_tr: İsim girin.
uk: Введіть назву.
uz: Nom kiriting.
zh_cn: 输入名字。
zh_tw: 輸入名稱。

# IDS_BR_BODY_ENTER_FOLDER_NAME
source: Enter folder name
ar: أدخل اسم المجلد.
az: Qovluq adını daxil edin.
bg: Въведете име на папка.
ca: Introduir nom de carpeta
cs: Zadejte název složky
da: Angiv mappenavn
de: Ordnernamen eingeben
el_gr: Εισαγωγή ονόματος φακέλου.
es_us: Introducir nombre de carpeta.
et: Sisestage kausta nimi.
eu: Idatzi karpetaren izena.
fi: Kirjoita kansion nimi.
fr_ca: Saisir le nom de dossier.
ga: Iontráil ainm an fhillteáin
gl: Introducir nome de carpeta
hi: फोल्डर नाम प्रविष्ट करें।
hr: Unesite naziv mape.
hu: Adja meg a mappa nevét.
hy: Մուտքագրեք թղթապանակի անունը:
is: Ritið heiti möppu.
it_it: Inserite nome cartella
ja_jp: フォルダ名を入力してください。
ka: შეიყვანეთ საქაღალდის სახელი.
kk: Қалта атын енгізңіз.
ko_kr: 폴더 이름을 입력하세요.
lt: Įrašyti aplanko pavadinimą.
lv: Ievadiet mapes nosaukumu.
mk: Внесете име за папката.
nb: Angi mappenavn.
nl: Mapnaam invoeren
pl: Wpisz nazwę katalogu.
pt_pt: Introduzir nome da pasta.
ro: Introduceți numele folderului.
ru_ru: Введите имя папки.
sk: Zadajte názov priečinka.
sl: Vnesite ime mape.
sr: Unesi ime foldera
sv: Ange mappnamn.
tr_tr: Klasör adını girin.
uk: Введіть назву папки
uz: Jild nomini kiriting.
zh_cn: 输入文件夹名称
zh_tw: 輸入資料夾名稱
