Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_OPT_DRAG_AND_DROP
source: Drag and drop
ar: سحب وإسقاط
az: Çəkib saxla
bg: Плъзнете и пуснете
ca: Arrossegar i deixar anar
cs: Přetáhnout
da: Træk og slip
de: Ziehen und ablegen
el_gr: Μεταφορά και απόθεση
es_us: Arrastrar y soltar
et: Lohistage
eu: Arrastatu eta utzi
fi: Vedä ja pudota
fr_ca: Glisser et déposer
ga: Tarraing agus scaoil
gl: Arrastrar e soltar
hi: ड्रैग और ड्रॉप करें
hr: Dovuci i ispusti
hu: Húzás
hy: Քարշել և թողնել
is: Dragðu og slepptu
it_it: Trascinate e rilasciate
ja_jp: ドラッグ＆ドロップ
ka: აიღეთ და გადაიტანეთ
kk: Сүйретіп апару
ko_kr: 끌어다 놓기
lt: Vilkti
lv: Vilkt un nomest
mk: Повлечи и пушти
nb: Dra og slipp
nl: Slepen en neerzetten
pl: Przeciągnij i upuść
pt_pt: Arrastar e largar
ro: Glisare și fixare
ru_ru: Перетащить
sk: Uchopiť a presunúť
sl: Povlecite in spustite
sr: Prevuci i otpusti
sv: Dra och släpp
tr_tr: Sürükle ve bırak
uk: Перетягнути
uz: Tortib o‘tkazish
zh_cn: 拖放
zh_tw: 拖放

# IDS_BR_OPT_DISABLE_SECRET_MODE_ABB
source: Turn off Secret mode
ar: إلغاء تفعيل الوضع السري
az: Gizli rej q-aktiv et
bg: Деактив. Таен режим
ca: Deshab mode Secret
cs: Vyp. Režim utajení
da: Deak. Hemmelig tils.
de: Geheimmodus deaktiv.
el_gr: Απεν. μυστικής λειτ.
es_us: Desact. Modo secreto
et: Desakt. salarežiim
eu: Ezgaitu Sekretu modua
fi: Poista sal. tila k.
fr_ca: Désact. mode Secret
ga: Díchumas. Mód rúnda
gl: Desact. modo Secreto
hi: गुप्त मोड अक्षम करें
hr: Isključi Tajni način
hu: Titkos mód letiltása
hy: Կասեց. Գաղտնի ռեժիմը
is: Slökkva á leyndarst.
it_it: Disat. modal. segreta
ja_jp: ｼｰｸﾚｯﾄﾓｰﾄﾞを無効化
ka: საიდუმლო რეჟიმის გმრ
kk: Құпия режимін өшіру
ko_kr: 비밀 모드 해제
lt: Išj. slaptąjį režimą
lv: Deakt. slepeno rež.
mk: Исклучи Таен режим
nb: Deak. Hemmelig modus
nl: Geheime stand uit
pl: Wył. tryb chroniony
pt_pt: Desact. Modo secreto
ro: Dezactiv. mod Secret
ru_ru: Откл. секрет. режим
sk: Vypnúť tajný režim
sl: Onem. skrivn. način
sr: Onemog. Tajni režim
sv: Inaktivera Hemligt
tr_tr: Gizli mdu d. dşı brk
uk: Вимк. режим секрету
uz: Sir rejimini o‘chir
zh_cn: 禁用保密模式
zh_tw: 停用無痕模式

# IDS_BR_OPT_DISABLE_NIGHT_MODE_ABB
source: Turn off Night mode
ar: إلغاء تفعيل الوضع الليلي
az: Gecə rej q-akt et
bg: Изкл. на Нощен режим
ca: Deshab Mode nocturn
cs: Vypnout Noční režim
da: Deaktiver Aftentils.
de: Nachtmodus deaktiv.
el_gr: Απεν. νυχτερ. λειτ.
es_us: Desac. Modo nocturno
et: Desaktiv. öörežiim
eu: Ezgaitu Gaueko modua
fi: Poista yötila käyt.
fr_ca: Désact. le mode Nuit
ga: Díchumas. Mód oíche
gl: Desac. modo nocturno
hi: नाइट मोड अक्षम करें
hr: Isključi Noćni način
hu: Éjszakai mód letilt.
hy: Կասեցնել Գիշեր. ռժմ
is: Slökkva á næturst.
it_it: Dis. modalità Notte
ja_jp: ﾅｲﾄﾓｰﾄﾞを無効にする
ka: ღამის რეჟიმის გამორ.
kk: Түнгі режимді өшіру
ko_kr: 야간 모드 해제
lt: Išj. naktinį režimą
lv: Deaktiv. nakts rež.
mk: Исклучи Ноќен режим
nb: Deaktiver Nattmodus
nl: Nachtstand uit
pl: Wyłącz Tryb nocny
pt_pt: Desact. Mod nocturno
ro: Dezact. mod Nocturn
ru_ru: Отключ. ночной режим
sk: Vypnúť nočný režim
sl: Onemog. nočni način
sr: Onemog. Noćni režim
sv: Inaktivera Nattläge
tr_tr: Gece modunu kapat
uk: Вимк. «Нічний режим»
uz: Tungi rjm-ni o‘chir
zh_cn: 禁用夜间模式
zh_tw: 停用夜間模式

# IDS_BR_OPT_DISABLE_LOW_DATA_USAGE_ABB
source: Turn off Low data usage
ar: إلغاء تفعيل الاستخدام المنخفض للبيانات
az: Aşağı məl istif söndür
bg: Изкл. Ниско използв. на данни
ca: Deshabiliti l'ús de dades baix
cs: Vypnout Nízké využití dat
da: Deaktiver Lavt dataforbrug
de: Niedr. Datenntzg. deaktivieren
el_gr: Απενερ. χαμηλής χρήσης δεδομ.
es_us: Desactivar Uso de datos bajo
et: Desaktiv. Madal andmekasutus
eu: Ezgaitu Datu erabilera baxua
fi: Poista Pieni datankäyttö käyt.
fr_ca: Désact. Faible utilis. données
ga: Díchum. Úsáid íseal sonraí
gl: Desactivar uso datos reducido
hi: कम डाटा उपयोग अक्षम करें
hr: Isklj. malu količ. prij. pod.
hu: Kis adathasználat kikapcsolása
hy: Կասեցնել Տվյլ. օգտ. ցածր մկրդկ
is: Slökkva á „Lítil gagnanotkun“
it_it: Disattiva Utilizzo dati basso
ja_jp: [データ使用量を節約]を無効化
ka: მონაცემთა შემცირების გამორთვა
kk: Деректерді аз пайд-у қосылды
ko_kr: 데이터 사용량 줄이기 해제
lt: Išjungt mažą duomenų naudojimą
lv: Deaktiviz. mazu datu lietojumu
mk: Искл. Мало користење податоци
nb: Deaktiver Lav databruk
nl: Laag geg.gebruik uitschakelen
pl: Wyłącz niskie użycie danych
pt_pt: Desact. Utilização dados baixa
ro: Dezact. Util. redusă a datelor
ru_ru: Выкл. “Пониж. использ. данных”
sk: Vypnúť nízky objem dát
sl: Onem. fun. Majhna por. podat.
sr: Onem. slabu upotrebu podataka
sv: Inaktivera låg dataanvändning
tr_tr: Düşük veri kull. devre dşı brk
uk: Вимкнути незнач. викорис.даних
uz: Kam ma’l. ishlatilishini o‘ch
zh_cn: 禁用低数据使用量
zh_tw: 停用低數據用量

# IDS_BR_OPT_DISABLED
source: Off
ar: تم إلغاء التفعيل
az: Qeyri-aktiv edilib
bg: Деактивирано
ca: Deshabilitat
cs: Vypnuto
da: Deaktiveret
de: Deaktiviert
el_gr: Απενεργοποιήθηκε
es_us: Desactivado
et: Desaktiveeritud
eu: Ezgaituta
fi: Poistettu käytöstä
fr_ca: Désactivé
ga: Díchumasaithe
gl: Desactivado
hi: अक्षम किया गया
hr: Isključeno
hu: Letiltva
hy: Անջատած
is: Óvirkt
it_it: Disattivato
ja_jp: 無効
ka: გამორთულია
kk: Өшірілген
ko_kr: 사용 안 함
lt: Išjungta
lv: Deaktivizēts
mk: Исклучено
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączone
pt_pt: Desactivado
ro: Dezactivat
ru_ru: Отключено
sk: Vypnuté
sl: Onemogočeno
sr: Onemogućeno
sv: Inaktiverat
tr_tr: Devre Dışı
uk: Вимкнено
uz: O‘chirilgan
zh_cn: 不使用简繁转换
zh_tw: 已停用

# IDS_BR_OPT_DELETE_SAVED_PAGE_ABB
source: Delete saved page
ar: حذف صفحة محفوظة
az: Saxlanmış səhifəni sil
bg: Изтриване на запаметената страница
ca: Esborrar pàgina desada
cs: Odstranit uloženou stránku
da: Slet gemt side
de: Gespeicherte Seite löschen
el_gr: Διαγραφή αποθηκευμένης σελίδας
es_us: Eliminar página guardada
et: Kustuta salvestatud leht
eu: Ezabatu gordetako orria
fi: Poista tallennettu sivu
fr_ca: Supprimer la page enregistrée
ga: Scrios leathanach sábháilte
gl: Eliminar páxina gardada
hi: सुरक्षित हुआ पेज हटाएँ
hr: Obriši spremljenu stranicu
hu: Mentett oldal törlése
hy: Վերացնել պահպանված էջը
is: Eyða vistaðri síðu
it_it: Elimina pagine salvate
ja_jp: 保存したページを削除
ka: შენახული გვერდის წაშლა
kk: Сақталған бетті жою
ko_kr: 저장된 페이지 삭제
lt: Ištrinti išsaugotą puslapį
lv: Dzēst saglabāto lapu
mk: Избриши сочувана страница
nb: Slett lagret side
nl: Opgeslagen pagina verwijderen
pl: Usuń zapisaną stronę
pt_pt: Eliminar página guardada
ro: Ștergere pagină salvată
ru_ru: Удалить сохраненную страницу
sk: Odstrániť uloženú stránku
sl: Izbriši shranjeno stran
sr: Obriši sačuvanu stranu
sv: Ta bort sparad sida
tr_tr: Kaydedilen sayfayı sil
uk: Видалити збережену сторінку
uz: Saqlangan sahifani o'chirish
zh_cn: 删除已保存的页面
zh_tw: 刪除已儲存頁面

# IDS_BR_OPT_DELETE_HISTORY
source: Delete history
ar: مسح المواقع الماضية
az: Tarixi sil
bg: Изтриване на хронологията
ca: Eliminar l'historial
cs: Odstranit historii
da: Slet oversigt
de: Verlauf löschen
el_gr: Διαγραφή ιστορικού
es_us: Eliminar historial
et: Kustuta ajalugu
eu: Historia ezabatu
fi: Poista historia
fr_ca: Supprimer l'historique
ga: Scrios stair
gl: Eliminar historial
hi: इतिहास हटाएँ
hr: Obriši povijest
hu: Előzmények törlése
hy: Ջնջել Պատմությունը
is: Eyða ferli
it_it: Elimina cronologia
ja_jp: 履歴を削除
ka: ისტორიის წაშლა
kk: Жұрналды жою
ko_kr: 기록 삭제
lt: Ištrinti istoriją
lv: Dzēst vēsturi
mk: Избриши историја
nb: Slett historikk
nl: Geschiedenis wissen
pl: Usuń historię
pt_pt: Apagar histórico
ro: Ștergere Istoric
ru_ru: Удалить журнал
sk: Vymazať históriu
sl: Izbriši zgodovino
sr: Obriši istoriju
sv: Radera historik
tr_tr: Geçmişi sil
uk: Видалити історію
uz: Jurnalni o'chirib tashlash
zh_cn: 删除历史记录
zh_tw: 刪除歷程記錄

# IDS_BR_OPT_DATA_NETWORK
source: Data network
ar: شبكة البيانات
az: Məlumat şəbəkəsi
bg: Мрежа за данни
ca: Xarxa de dades
cs: Datová síť
da: Datanetværk
de: Datennetzwerk
el_gr: Δίκτυο δεδομένων
es_us: Red de datos
et: Andmevõrk
eu: Datu sarea
fi: Dataverkko
fr_ca: Réseau de données
ga: Líonra sonraí
gl: Rede de datos
hi: डाटा नेटवर्क
hr: Podatkovna mreža
hu: Adathálózat
hy: Տվյալների ցանց
is: Gagnanet
it_it: Rete dati
ja_jp: モバイルデータ
ka: მონაცემთა გადაცემის ქსელი
kk: Деректер желісі
ko_kr: 데이터 네트워크
lt: Duomenų tinklas
lv: Datu tīkls
mk: Мрежа на податоци
nb: Datanettverk
nl: Dataverbinding
pl: Sieć danych
pt_pt: Rede de dados
ro: Rețea de date
ru_ru: Сеть данных
sk: Dátová sieť
sl: Podatkovno omrežje
sr: Mreža podataka
sv: Datanätverk
tr_tr: Veri ağı
uk: Мережа даних
uz: Ma’lumotlar tarmog‘i
zh_cn: 数据网络
zh_tw: 數據網路

# IDS_BR_OPT_COPY_TO_CLIPBOARD
source: Copy to clipboard
ar: نسخ إلى الحافظة
az: Mübadilə buferinə köçür
bg: Копирай в клипборда
ca: Copiar al porta-retalls
cs: Kopírovat do schránky
da: Kopier til udklipsholder
de: In Zwischenablage kopieren
el_gr: Αντιγρ. στο πρόχειρο
es_us: Copiar a portapapeles
et: Kopeeri lõikelauale
eu: Kopiatu arbelera
fi: Kopioi leikepöydälle
fr_ca: Copier dans le presse-papier
ga: Cóipeáil chuig an ngearrthaisce
gl: Copiar no portapapeis
hi: क्लिपबोर्ड में कॉपी करें
hr: Kopiraj u međuspremnik
hu: Másolás a vágólapra
hy: Պատճենել փոխանակման բունկերի մեջ
is: Afrita á klemmuspjald
it_it: Copia negli appunti
ja_jp: クリップボードにコピー
ka: ასლის შენახვა ბუფერულ მეხსიერებაში
kk: Буферге көшіру
ko_kr: 클립보드에 복사
lt: Kopijuoti į iškarpinę
lv: Kopēt starpliktuvē
mk: Копирај во посредната меморија
nb: Kopier til utklippstavle
nl: Kopiëren naar klembord
pl: Kopiuj do schowka
pt_pt: Copiar para bloco de notas
ro: Copiere în clipboard
ru_ru: Копировать в буфер обмена
sk: Kopírovať do schránky
sl: Kopiraj v odložišče
sr: Kopiraj u privremenu memoriju
sv: Kopiera till Urklipp
tr_tr: Panoya kopyala
uk: Копіювати в буфер обміну
uz: Buferga nusxa olish
zh_cn: 复制到剪贴板
zh_tw: 複製到剪貼簿

# IDS_BR_OPT_COPY_LINK_URL
source: Copy link URL
ar: نسخ عنوان الارتباط
az: URL linkn kopyl
bg: Копиране на URL
ca: Copiar URL enll
cs: Kop. URL odkazu
da: Kopiér link-URL
de: Link-URL kopieren
el_gr: Αντ. URL σύνδ.
es_us: Copiar URL
et: Kop. lingi URL
eu: Kopiatu URL es.
fi: Kopioi linkin URL
fr_ca: Copier le lien URL
ga: Cóipeáil nasc URL
gl: Copiar vínc URL
hi: लिंक URL कॉपी करें
hr: Kopiraj adresu
hu: URL másolása
hy: Պատճենել URL-ն
is: Afrita tengil
it_it: Copia URL
ja_jp: URLをコピー
ka: URL–ს კოპირება
kk: Сілт. URL көш-у
ko_kr: URL 복사
lt: Kop. nuor. URL
lv: Kop. saites URL
mk: Коп. линк за URL
nb: Kopier URL
nl: URL kopiëren
pl: Kopiuj URL
pt_pt: Copiar URL lig.
ro: Copiere link URL
ru_ru: Копировать URL ссылки
sk: Kop. adr. odk.
sl: Kopiraj URL
sr: Kopir. URL veze
sv: Kopiera URL-länk
tr_tr: URL'yi kopyala
uk: Скопіювати URL
uz: URL havolasidan nusxa olish
zh_cn: 复制链接网址
zh_tw: 複製連結網址

# IDS_BR_OPT_COPY
source: Copy
ar: نسخ
az: Köçür
bg: Копиране
ca: Copiar
cs: Kopírovat
da: Kopiér
de: Kopieren
el_gr: Αντιγραφή
es_us: Copiar
et: Kopeeri
eu: Kopiatu
fi: Kopioi
fr_ca: Copier
ga: Cóipeáil
gl: Copiar
hi: कॉपी करें
hr: Kopija
hu: Másolás
hy: Պատճենել
is: Afrita
it_it: Copia
ja_jp: コピー
ka: ასლი
kk: Көшіру
ko_kr: 복사
lt: Kopijuoti
lv: Kopēt
mk: Копирај
nb: Kopier
nl: Kopiëren
pl: Kopiuj
pt_pt: Copiar
ro: Copiere
ru_ru: Копировать
sk: Kopírovať
sl: Kopiraj
sr: Kopiraj
sv: Kopiera
tr_tr: Kopyala
uk: Копіювати
uz: Nusxa ko‘chirish
zh_cn: 复制
zh_tw: 複製

# IDS_BR_OPT_CLOSE_ALL
source: Close all
ar: إغلاق الكل
az: Hamısını bağla
bg: Затвори всички
ca: Tancar tot
cs: Zavřít vše
da: Luk alle
de: Alle beenden
el_gr: Κλ. Όλων
es_us: Cerrar todo
et: Sulge kõik
eu: Itxi dena
fi: Sulje kaikki
fr_ca: Tout fermer
ga: Dún gach
gl: Pechar todo
hi: सभी बंद करें
hr: Zatvori sve
hu: Összes bezárása
hy: Փակել բոլորը
is: Loka öllu
it_it: Chiudi tutte
ja_jp: 全て閉じる
ka: ყველას დახურვა
kk: Бәрін жабу
ko_kr: 모두 닫기
lt: Išjungti viską
lv: Aizvērt visu
mk: Затвори ги сите
nb: Lukk alle
nl: Alles sluiten
pl: Zamknij wszystko
pt_pt: Fechar todas
ro: Închidere totală
ru_ru: Закрыть все
sk: Zavrieť všetko
sl: Zapri vse
sr: Zatvori sve
sv: Stäng alla
tr_tr: Tümünü kapat
uk: Закрити всі
uz: Barchasini yopish
zh_cn: 关闭全部
zh_tw: 關閉全部

# IDS_BR_OPT_CLEAR_ALL
source: Clear all
ar: مسح الكل
az: Hamısını sil
bg: Изчистване на всички
ca: Esborrar tot
cs: Smazat vše
da: Slet alle
de: Alle löschen
el_gr: Εκκαθάριση όλων
es_us: Eliminar todo
et: Kustuta kõik
eu: Garbitu guztia
fi: Tyhjennä kaikki
fr_ca: Effacer tout
ga: Glan gach
gl: Borrar todo
hi: सभी साफ करें
hr: Obriši sve
hu: Összes törlése
hy: Մաքրել բոլորը
is: Hreinsa allt
it_it: Cancella tutto
ja_jp: 全て消去
ka: ყველას წაშლა
kk: Барл.өшіру
ko_kr: 모두 삭제
lt: Valyti viską
lv: Notīrīt visu
mk: Бриши сѐ
nb: Slett alt
nl: Alles wissen
pl: Wyczyść wszystko
pt_pt: Limpar tudo
ro: Ștergere totală
ru_ru: Очистить все
sk: Vymazať všetko
sl: Počisti vse
sr: Obriši sve
sv: Rensa allt
tr_tr: Tümünü sil
uk: Очистити все
uz: Barchasini tozalash
zh_cn: 全部清除
zh_tw: 全部清除

# IDS_BR_OPT_CHINESE_HGBK
source: Chinese (GBK)
ar: الصينية (GBK)
az: Çin dili (GBK)
bg: Китайски (GBK)
ca: Xinès (GBK)
cs: Čínština (GBK)
da: Kinesisk (GBK)
de: Chinesisch (GBK)
el_gr: Κινεζικά (GBK)
es_us: Chino (GBK)
et: Hiina (GBK)
eu: Txinera (GBK)
fi: Kiina (GBK)
fr_ca: Chinois (GBK)
ga: Sínis (GBK)
gl: Chinés (GBK)
hi: चीनी (GBK)
hr: Kineski (GBK)
hu: Kínai (GBK)
hy: Չինարեն (GBK)
is: Kínverska (GBK)
it_it: Cinese (GBK)
ja_jp: 中国語(GBK)
ka: ჩინური (GBK)
kk: Қытай (GBK)
ko_kr: 중국어(GBK)
lt: Kinų (GBK)
lv: Ķīniešu (GBK)
mk: Кинески (GBK)
nb: Kinesisk (GBK)
nl: Chinees (GBK)
pl: Chiński (GBK)
pt_pt: Chinês (GBK)
ro: Chineză (GBK)
ru_ru: Китайский (GBK)
sk: Čínština (GBK)
sl: Kitajščina (GBK)
sr: Kineski (GBK)
sv: Kinesiska (GBK)
tr_tr: Çince (GBK)
uk: Китайська (GBK)
uz: Xitoycha (GBK)
zh_cn: 中文(GBK)
zh_tw: 中文(GBK)

# IDS_BR_OPT_CHINESE_HBIG5
source: Chinese (Big5)
ar: الصينية (Big5)
az: Çin dili (Big5)
bg: Китайски (Big5)
ca: Xinès (Big5)
cs: Čínština (Big5)
da: Kinesisk (Big5)
de: Chinesisch (Big5)
el_gr: Κινεζικά (Big5)
es_us: Chino (Big5)
et: Hiina (Big5)
eu: Txinera (Big5)
fi: Kiina (Big5)
fr_ca: Chinois (Big5)
ga: Sínis (Big5)
gl: Chinés (Big5)
hi: चीनी (बड़ा5)
hr: Kineski (Big5)
hu: Kínai (Big5)
hy: Չինարեն (Big5)
is: Kínverska (Big5)
it_it: Cinese (Big5)
ja_jp: 中国語(Big5)
ka: ჩინური (Big5)
kk: Қытай (Big5)
ko_kr: 중국어(Big5)
lt: Kinų („Big5“)
lv: Ķīniešu (Big5)
mk: Кинески (Big5)
nb: Kinesisk (Big5)
nl: Chinees (Big5)
pl: Chiński (Big5)
pt_pt: Chinês (Big5)
ro: Chineză (Big5)
ru_ru: Китайский (Big5)
sk: Čínština (Big5)
sl: Kitajščina (Big5)
sr: Kineski (Big5)
sv: Kinesiska (Big5)
tr_tr: Çince (Big5)
uk: Китайська (Big5)
uz: Xitoycha (Big5)
zh_cn: 中文(大5)
zh_tw: 中文(Big5)

# IDS_BR_OPT_CACHE
source: Cache
ar: الذاكرة المؤقتة
az: Keş
bg: Кеш
ca: Memòria cau
cs: Paměť
el_gr: Μνήμη cache
es_us: Caché
et: Vahemälu
eu: Cachea
fi: Välimuisti
ga: Taisce
gl: Caché
hi: कैश
hr: Međuspremnik
hu: Gyorsítótár
hy: Կեշ
is: Skyndiminni
ja_jp: キャッシュ
ka: ქეშ-მესხიერება
kk: Кэш
ko_kr: 캐시
lt: Talpykla
lv: Kešatmiņa
mk: Кеш меморија
nb: Mellomlager
nl: Buffer
pl: Pamięć cache
ru_ru: Кэш
sk: Vyrovnávacia pamäť
sl: Začasni pomnilnik
sr: Keš memorija
tr_tr: Önbellek
uk: Кеш
uz: Kesh
zh_cn: 缓存
zh_tw: 快取

# IDS_BR_OPT_ADD_TO_WEB_CLIP
source: Add to Web clip
ar: إضافة إلى مقطع ويب
az: Veb klipə əlavə edin
bg: Добави в уеб клип
ca: Afegir a clip web
cs: Přidat do webového klipu
da: Føj til Web-klip
de: Als Widget hinzufügen
el_gr: Προσθήκη κλιπ στο Web
es_us: Añadir a clip web
et: Lisa veebiklipile
eu: Gehitu web klipera
fi: Lisää Web-leikkeeseen
fr_ca: Ajouter au clip Web
ga: Cuir leis an ngearrthóg Gréasáin
gl: Engadir a clip web
hi: वेब क्लिप में जोड़ें
hr: Dodaj u Internet zapise
hu: Webklip hozzáadása
hy: Ավելացնել Ինտերնետ հոլովակում
is: Bæta við vefklippur
it_it: Aggiungi a clip Web
ja_jp: Webクリップに追加
ka: ვებ–კლიპზე დამატება
kk: Веб-клипке қосу
ko_kr: Web clip에 추가
lt: Pridėti prie vaizdinės žiniatinklio nuorodos
lv: Pievienot tīmekļa klipam
mk: Додај во веб-запис
nb: Legg til nettklipp
nl: Toevoegen aan webclip
pl: Dodaj do widgetów
pt_pt: Adicionar a Web clip
ro: Adăugare la clip Web
ru_ru: Добавить как виджет
sk: Pridať do webového klipu
sl: Dodaj v spletni posnetek
sr: Dodaj u Web zapis
sv: Lägg till till webbklipp
tr_tr: Web klibine ekle
uk: Додати до веб-посилання
uz: Veb-klipga qo‘shish
zh_cn: 添加到网页夹
zh_tw: 新增至網路片段

# IDS_BR_OPT_ADD_TO_QUICK_ACCESS
source: Add to Quick access
ar: الإضافة إلى الوصول السريع
az: Cəld çıxış üçün əlavə et
bg: Добавяне към бърз достъп
ca: Afegir a accés ràpid
cs: Přidat do rychlého přístupu
da: Føj til Hurtig adgang
de: Zu Schnellzugriffen hinzufügen
el_gr: Προσθήκη στη λίστα γρήγορης πρόσβασης
es_us: Añadir a Acceso rápido
et: Lisa kiirjuurdepääsule
eu: Gehitu sarbide azkarrera
fi: Lisää pikavalintoihin
fr_ca: Ajouter à l'accès rapide
ga: Cuir le mear-rochtain
gl: Engadir ao acceso rápido
hi: शीघ्र एक्सेस में जोड़ें
hr: Dodaj na brzi pristup
hu: Hozzáadás a gyors eléréshez
hy: Հավելել արագ մատչմանը
is: Bæta við flýtiaðgang
it_it: Aggiungi ad accesso rapido
ja_jp: クイックアクセスに追加
ka: სწრაფ წვდომაზე დამატება
kk: Жылдам қатынасу үшін қосу
ko_kr: 빠른 실행에 추가
lt: Pridėti prie sparčiosios prieigos
lv: Pievienot ātrajai piekļuvei
mk: Додај во брз пристап
nb: Legg til for hurtigtilgang
nl: Toevoegen voor snelle toegang
pl: Dodaj do szybkiego dostępu
pt_pt: Adicionar para acesso rápido
ro: Adăugare la acces rapid
ru_ru: Добавить в список быстрого доступа
sk: Pridať k položkám s rýchlym prístupom
sl: Dodaj za hitri dostop
sr: Dodaj u brzi pristup
sv: Lägg till i snabbåtkomst
tr_tr: Hızlı erişime ekle
uk: Додати до швидкого доступу
uz: Tezkor ro‘yxatga qo‘shish
zh_cn: 添加至快速访问
zh_tw: 新增至快速存取

# IDS_BR_OPT_ADD_TO_HOME_SCREEN_ABB
source: Add to Home screen
ar: إضافة إلى الشاشة الرئيسية
az: Ana ekrana əlavə et
bg: Добавяне към началния екран
ca: Afegir a pantalla d'inici
cs: Přidat na dom. obrazovku
da: Føj til startskærm
de: Zum Startbildschirm hzfg.
el_gr: Προσθήκη στην αρχική οθόνη
es_us: Añadir a pantalla de inicio
et: Lisa avaekraanile
eu: Gehitu hasierako pantailara
fi: Lisää alkunäyttöön
fr_ca: Ajouter à l'écran d'accueil
ga: Cuir leis an scáileán baile
gl: Engadir á pant. de inicio
hi: होम स्क्रीन पर जोड़े
hr: Dodaj na početni zaslon
hu: Kezdőképernyőhöz adás
hy: Ավելացնել հիմնական էկրանին
is: Setja á heimaskjá
it_it: Aggiungi a schermata Home
ja_jp: ホーム画面に追加
ka: საწყის ეკრანზე დამატება
kk: Бастапқы экранға қосу
ko_kr: 홈 화면에 추가
lt: Pridėt prie pradžios ekrano
lv: Pievienot sākuma ekrānam
mk: Додај на почетниот екран
nb: Legg til på startskjerm
nl: Toevoegen aan startscherm
pl: Dodaj do ekranu startowego
pt_pt: Adicionar ao ecrã principal
ro: Adăug. la ecran. de pornire
ru_ru: Добавить на главный экран
sk: Pridať na úvodnú obrazovku
sl: Dodaj na domači zaslon
sr: Dodaj na početni ekran
sv: Lägg till på hemskärmen
tr_tr: Ana ekrana ekle
uk: Додати на головний екран
uz: Asosiy ekranga qo‘shish
zh_cn: 添加至主屏幕
zh_tw: 新增至主畫面

# IDS_BR_OPT_ADD_TO_HOME
source: Add to home
ar: إضافة الى الرئيسية
az: Başlanğıca əlavə et
bg: Добави към началния екран
ca: Afegir a l'inici
cs: Přidat do domů
da: Føj til start
de: Zum Startbildschirm hinzufügen
el_gr: Προσθήκη σε αρχική σελίδα
es_us: Añadir a Inicio
et: Lisa avaekraanile
eu: Gehitu pantaila nagusira
fi: Lisää etusivulle
fr_ca: Ajouter à l'accueil
ga: Cuir le baile
gl: Engadir ao inicio
hi: होम में जोड़े
hr: Dodaj na početnu
hu: Kezdőképernyőhöz adás
hy: Ավելացնել հիմնական էկրանին
is: Bæta á heimaskjá
it_it: Aggiungi a schermata iniziale
ja_jp: ホームに追加
ka: დაამატეთ საწყის გვერდზე
kk: Бастапқы бетке қосу
ko_kr: 홈에 추가
lt: Įdėti į pradžios ekraną
lv: Pievienot sākumam
mk: Додај дома
nb: Legg til på startskjermbilde
nl: Toevoegen aan startpagina
pl: Dodaj do ekranu startowego
pt_pt: Adicionar ao início
ro: Adăugare la ecranul principal
ru_ru: Добавить на главный экран
sk: Pridať na domovskú stránku
sl: Dodajanje med domače
sr: Dodaj na početnu
sv: Lägg till på hemskärmen
tr_tr: Ana sayfaya ekle
uk: Додати на головний екран
uz: Uyga qo‘shish
zh_cn: 添加至主屏幕
zh_tw: 新增至首頁

# IDS_BR_OPT_ADD_OR_REMOVE_BOOKMARK
source: Add or remove bookmark
ar: إضافة علامات أو إزالتها
az: Əlfəcini əlavə et və ya sil
bg: Добавяне или премахване на показалец
ca: Afegir o eliminar un preferit
cs: Přidejte nebo odeberte záložku
da: Tilføj eller fjern bogmærke
de: Lesezeichen hinzufügen oder entfernen
el_gr: Προσθήκη ή κατάργηση σελιδοδεικτών
es_us: Añadir o eliminar favorito
et: Lisage või eemaldage järjehoidja
eu: Gehitu edo kendu lastermarka
fi: Lisää tai poista kirjanmerkki
fr_ca: Ajouter ou supprimer des favoris
ga: Cuir leabharmharc leis nó bain ceann
gl: Engadir ou eliminar favorito
hi: बुकमार्क जोड़ें और निकालें
hr: Dodajte ili uklonite oznaku
hu: Könyvjelző hozzáadása vagy eltávolítása
hy: Ավելացնել կամ հեռացնել էջանիշ
is: Bæta við eða fjarlægja bókamerki
it_it: Aggiungete o rimuovete il segnalibro
ja_jp: ブックマークを追加または削除
ka: სანიშნეების დამატება ან წაშლა
kk: Бетбелгіні қосу немесе алып тастау
ko_kr: 북마크 추가 또는 삭제
lt: Pridėti arba pašalinti įrašą
lv: Grāmatzīmes pievienošana vai noņemšana
mk: Додавање или отстранување омилени страници
nb: Legg til eller fjern bokmerker
nl: Favoriet toevoegen of verwijderen
pl: Dodaj lub usuń zakładkę
pt_pt: Adicionar ou remover favorito
ro: Adăugați sau eliminați un marcaj
ru_ru: Добавление и удаление закладок
sk: Pridanie alebo odstránenie záložky
sl: Dodajte ali odstranite zaznamek
sr: Dodaj ili ukloni obeleživač
sv: Lägg till eller ta bort bokmärke
tr_tr: Sık kullanılan ekle veya kaldır
uk: Додати або видалили закладку
uz: Xatcho‘pni qo‘shish yoki olib tashlash
zh_cn: 添加或移除书签
zh_tw: 新增或移除書籤

# IDS_BR_OPT_ADD_BOOKMARK_ABB
source: Add bookmark
ar: إضافة علامة
az: Əlfəcin əlavə et
bg: Доб. показалец
ca: Afegir preferits
cs: Přidat záložku
da: Tilføj bogmærke
de: Lesezeichen hzfg.
el_gr: Προσθ. σελιδοδ.
es_us: Añadir a Favoritos
et: Lisa järjehoidja
eu: Geh. lastermarka
fi: Lisää kirjanm.
fr_ca: Ajouter un favori
ga: Cuir l.mharc leis
gl: Engadir favorito
hi: बुकमार्क जोड़ें
hr: Dodaj oznaku
hu: Könyvj. ho.adása
hy: Ավելացնել էջանիշ
is: Bæta bókamerki
it_it: Agg. preferito
ja_jp: ﾌﾞｯｸﾏｰｸを追加
ka: სანიშნის დამატება
kk: Бетбелгі қосу
ko_kr: 북마크 추가
lt: Prid. adres. įr.
lv: Piev. grāmatzīmi
mk: Додај омил. стр.
nb: Legg til bokmerke
nl: Favoriet toevoeg.
pl: Dodaj zakładkę
pt_pt: Adicionar favor.
ro: Adăugare marcaj
ru_ru: Добавить закладку
sk: Pridať záložku
sl: Dodajte zaznamek
sr: Dodaj obeleživač
sv: Lägg t. bokmärke
tr_tr: Yer imi ekle
uk: Додати закладку
uz: Veb-hujjat qo‘sh
zh_cn: 添加书签
zh_tw: 新增書籤

# IDS_BR_OPT_ADD_BOOKMARK
source: Add bookmark
ar: إضافة علامة
az: Nişanı əlavə et
bg: Добавяне на показалец
ca: Afegir preferit
cs: Přidat záložku
da: Tilføj bogmærke
de: Favorit hinzufügen
el_gr: Προσθήκη σελιδοδείκτη
es_us: Añadir a Favoritos
et: Lisa järjehoidja
eu: Laster-marka gehitu
fi: Lisää suosikki
fr_ca: Ajouter un marque-page
ga: Cuir leabharmharc leis
gl: Engadir favorito
hi: बुकमार्क जोड़ें
hr: Dodaj oznaku
hu: Könyvjelző hozzáadása
hy: Էջանիշ ավելացնել
is: Bæta við bókamerki
it_it: Aggiungi preferito
ja_jp: ブックマークを追加
ka: სანიშნის დამატება
kk: Қосымшаны қосу
ko_kr: 북마크 추가
lt: Pridėti adresyno įrašą
lv: Pievienot grāmatzīmi
mk: Додај сочувана стр.
nb: Legg til bokmerke
nl: Favoriet toevoegen
pl: Dodaj zakładkę
pt_pt: Adicionar favorito
ro: Adăugare marcaj
ru_ru: Добавить закладку
sk: Pridať záložku
sl: Dodaj zaznamek
sr: Dodaj obeleživač
sv: Lägg till bokmärke
tr_tr: Yer imi ekle
uk: Додати закладку
uz: Veb-hujjat qo‘shish
zh_cn: 添加书签
zh_tw: 新增書籤

# IDS_BR_OPT1_EXTENSION
source: Extension
ar: امتداد
az: Genişlənmə
bg: Разширение
ca: Extensió
cs: Rozšíření
da: Udvidelse
de: Erweiterung
el_gr: Επέκταση
es_us: Extensión
et: Laiend
eu: Luzapena
fi: Laajennus
ga: Breiseán
gl: Extensión
hi: एक्सटेंशन
hr: Ekstenzija
hu: Bővítmény
hy: Ընդլայնում
is: Viðbót
it_it: Estensione
ja_jp: 拡張子
ka: გაფართოება
kk: Кеңейтім
ko_kr: 확장 파일
lt: Plėtinys
lv: Paplašinājums
mk: Проширување
nb: Utvidelsen
nl: Extensie
pl: Rozszerzenie
pt_pt: Extensão
ro: Extensie
ru_ru: Pасширение
sk: Doplnok
sl: Razširitev
sr: Dodatak
sv: Tillägg
tr_tr: Uzatma
uk: Розширення
uz: Kengaytma
zh_cn: 扩展
zh_tw: 追加機能
