Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_HEADER_CLEAR_PERSONALISED_DATA
source: Clear personalized data
ar: مسح البيانات المخصصة
az: Fərdi məlumatların təmizlənməsi
bg: Изчистване на персонализирани данни
ca: Esborrar dades personals
cs: Smazat přizpůsobená data
da: Slet tilpassede data
de: Personalisierte Daten löschen
el_gr: Εκκαθάριση εξατομικευμένων δεδομένων
es_us: Eliminar datos personalizados
et: Kustuta isikupärastatud andmed
eu: Garbitu datu pertsonalizatuak
fi: Poista yksilölliset tiedot
fr_ca: Effacer les données personnalisées
ga: Glan sonraí pearsantaithe
gl: Borrar datos personalizados
hi: वैयक्तिकृत डाटा साफ करें
hr: Obriši personalizirane podatke
hu: Személyre szabott adatok törlése
hy: Մաքրել անհատականացված տվյալները
is: Hreinsa sérsniðin gögn
it_it: Cancellate i dati personalizzati
ja_jp: 個人設定データを削除
ka: პერსონალურ მონაცემთა წაშლა
kk: Жекеленген деректерді өшіріңіз
ko_kr: 개인 데이터 삭제
lt: Išvalyti pritaikytus duomenis
lv: Notīrīt personalizētos datus
mk: Избриши персонални податоци
nb: Fjern personlige data
nl: Wis aangepaste gegevens
pl: Wyczyść własne dane
pt_pt: Eliminar dados personalizados
ro: Ștergere date personalizate
ru_ru: Очистить персональные данные
sk: Vymazať prispôsobené údaje
sl: Brisanje prilagojenih podatkov
sr: Obriši personalizovane podatke
sv: Rensa anpassade data
tr_tr: Kişiselleştirilmiş verileri temizle
uk: Очистити персоналізовані дані
uz: Shaxsiy ma‘lumotlarni o‘chiring
zh_cn: 清除个性化数据
zh_tw: 清除個人化資料

# IDS_BR_HEADER_CLEAR_LOCATION_ACCESS
source: Clear location access
ar: إلغاء إمكانية الوصول إلى الموقع
az: Məkana girişi sil
bg: Изчистване на достъпа до местоположения
ca: Esborrar accés d'ubicació
cs: Zrušit přístup k informacím o poloze
da: Ryd placeringsadgang
de: Standortzugriffsdaten löschen
el_gr: Εκκαθάριση πρόσβασης τοποθεσίας
es_us: Eliminar acceso a ubicación
et: Tühista asukoha juurdepääs
eu: Garbitu kokapen sarrera
fi: Poista sijainnin käyttö
fr_ca: Effacer l'accès à la position
ga: Glan rochtain an tsuímh
gl: Borrar acceso de localización
hi: स्थान एक्सेस साफ करें
hr: Obriši pristup lokaciji
hu: Helyadatok törlése
hy: Մաքրել տեղի մուտքը
is: Hreinsa aðgang að staðsetningu
it_it: Cancella accesso posizione
ja_jp: 位置情報を消去
ka: გაასუფთავეთ ლოკაციაზე წვდომის მონაცემი
kk: Орнына кіруді тазалау
ko_kr: 위치정보 삭제
lt: Ištrinti vietos prieigą
lv: Notīrīt atrašanās vietas piekļuvi
mk: Избриши пристап кон локација
nb: Fjern posisjonstilgang
nl: Toegang tot locatie wissen
pl: Wyczyść dostęp do lokalizacji
pt_pt: Limpar acesso à localização
ro: Autorizare acces la locație
ru_ru: Удалить данные о местоположении
sk: Vymazať prístup k umiestneniu
sl: Počisti dostop do položaja
sr: Obriši pristup lokaciji
sv: Rensa platsåtkomst
tr_tr: Konum erişimini sil
uk: Очистити доступ до розташування
uz: Joylashuvga kirishni tozalash
zh_cn: 取消定位权限
zh_tw: 清除位置存取

# IDS_BR_HEADER_BANDWIDTH_MANAGEMENT_ABB
source: Bandwidth management
ar: إدارة النطاق الترددي
az: Zolaq eni idarəetməsi
bg: Упр. ширината на канала
ca: Administració ample banda
cs: Správa šířky pásma
da: Adm. af båndbredde
de: Bandbreitenverwaltung
el_gr: Διαχείριση εύρους ζώνης
es_us: Administrar ancho banda
et: Ribalaiuse haldus
eu: Banda zabaleraren kudeak.
fi: Kaistanleveyden hallinta
fr_ca: Gestion bande passante
ga: Bainistiú leithead banda
gl: Xestión largura de banda
hi: बैंडविड्थ प्रबंधन
hr: Upravljanje šir. pojasa
hu: Sávszélesség kezelés
hy: Թողունակության կառավարում
is: Bandvíddarstjórnun
it_it: Gestione larghezza banda
ja_jp: 帯域幅の管理
ka: სიხშირის დიაპაზონთა მართ.
kk: Өткізу мүмкінд. басқару
ko_kr: 대역폭 관리
lt: Pralaidumo valdymas
lv: Joslas platuma pārvaldība
mk: Управување со опсегот
nb: Båndbreddebehandling
nl: Bandbreedtebeheer
pl: Zarz. przepustowością
pt_pt: Gestão largura de banda
ro: Gestionare lățime bandă
ru_ru: Управ. пропуск. способн.
sk: Spravovanie šírky pásma
sl: Upravljan. pasovne širine
sr: Upravlj. propusnom moći
sv: Bandbreddshantering
tr_tr: Bant genişliği yönetimi
uk: Пропускна здатність
uz: Chastota diapazoni boshq.
zh_cn: 带宽管理
zh_tw: 頻寬管理

# IDS_BR_HEADER_ADVANCEDCERTIFICATES
source: Certificates
ar: الشهادات
az: Sertifikatlar
bg: Сертификати
ca: Certificats
cs: Certifikáty
da: Certifikater
de: Zertifikate
el_gr: Πιστοποιητικά
es_us: Certificados
et: Sertifikaadid
eu: Ziurtagiriak
fi: Varmenteet
fr_ca: Certificats
ga: Deimhnithe
gl: Certificados
hi: प्रमाणपत्र
hr: Certifikati
hu: Tanúsítványok
hy: Վկայականներ
is: Skírteini
it_it: Certificati
ja_jp: 証明書
ka: სერთიფიკატები
kk: Сертификаттар
ko_kr: 인증서
lt: Sertifikatai
lv: Sertifikāti
mk: Сертификати
nb: Sertifikater
nl: Certificaten
pl: Certyfikaty
pt_pt: Certificados
ro: Certificate
ru_ru: Сертификаты
sk: Certifikáty
sl: Certifikati
sr: Sertifikati
sv: Certifikat
tr_tr: Sertifikalar
uk: Сертифікати
uz: Sertifikatlar
zh_cn: 证书
zh_tw: 憑證

# IDS_BR_BUTTON_RESET_ABB
source: Reset
ar: إعادة ضبط
az: Sıfırla
bg: Нyлиране
ca: Restablir
cs: Vynulovat
da: Nulstil
de: Zurücksetzen
el_gr: Επαναφορά
es_us: Restablecer
et: Lähtesta
eu: Berrezarri
fi: Palauta
fr_ca: Réinitialiser
ga: Athshoc.
gl: Restablecer
hi: रीसेट करें
hr: Poništi
hu: Visszaállítás
hy: Վերականգնել
is: Núllstilla
it_it: Ripristina
ja_jp: リセット
ka: გადატვირთვა
kk: Қалпына келтіру
ko_kr: 초기화
lt: Nust. iš naujo
lv: Atiestatīt
mk: Ресетирај
nb: Nullstill
nl: Resetten
pl: Zeruj
pt_pt: Repor
ro: Resetare
ru_ru: Сбросить
sk: Vynulovať
sl: Ponastavi
sr: Resetuj
sv: Återställ
tr_tr: Sıfırla
uk: Скинути
uz: Tashlash
zh_cn: 重置
zh_tw: 重設

# IDS_BR_BUTTON_HOMEPAGE_ABB
source: Home page
ar: الرئيسية
az: Ana səhifə
bg: Нач. стр.
ca: Pàg inici
cs: Dom. str.
da: Hjemmeside
el_gr: Αρχ. σελ.
es_us: Pág. inicio
et: Avaleht
eu: Orri nagusia
fi: Kotisivu
fr_ca: Accueil
ga: Lch baile
gl: Páx. inicio
hi: होमपेज
hr: Poč. str.
hu: Kezdőlap
hy: Հիմնաէջ
is: Heimasíða
it_it: Pag. iniziale.
ja_jp: ﾎｰﾑﾍﾟｰｼﾞ
ka: საწყისი გვ.
kk: Баст. бет
ko_kr: 홈페이지
lt: Pagr. psl.
lv: Sākumlapa
mk: Почет. стр.
nb: Startside
nl: Startpagina
pl: Strona gł.
pt_pt: Pg. inicial
ro: Pg. pornire
ru_ru: Дом. стр.
sk: Domov. str.
sl: Dom. stran
sr: Poč. strana
sv: Startsida
tr_tr: Anasayfa
uk: Дом. стор.
uz: Asos sahifa
zh_cn: 主页
zh_tw: 首頁

# IDS_BR_BUTTON_FIND_ABB
source: Find
ar: بحث
az: Tap
bg: Търси
ca: Troba
cs: Najít
de: Suche
el_gr: Εύρ.
es_us: Busc.
et: Leia
eu: Aurk.
fi: Etsi
fr_ca: Rech.
ga: Aim.
gl: Busc.
hi: ढूँढे
hr: Traži
hu: Keres
hy: Գտնել
is: Finna
it_it: Trova
ja_jp: 検索
ka: ძებნა
kk: Табу
ko_kr: 찾기
lt: Rasti
lv: Mekl.
mk: Најди
nb: Finn
nl: Zoeken
pl: Zn.
pt_pt: Loc.
ro: Găs.
ru_ru: Найти
sk: Hľad.
sl: Najdi
sr: Nađi
sv: Sök
tr_tr: Bul
uk: Пошук
uz: Top
zh_cn: 查找
zh_tw: 尋找

# IDS_BR_BUTTON_BACK_ABB
source: Back
ar: رجوع
az: Geri
bg: Назад
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el_gr: Πίσω
es_us: Atrás
et: Tagasi
eu: Atzera
fi: Takaisin
fr_ca: Retour
ga: Siar
gl: Atrás
hi: पीछे
hr: Nazad
hu: Vissza
hy: Հետ
is: Bakka
it_it: Indietro
ja_jp: 戻る
ka: უკან
kk: Артқа
ko_kr: 뒤로가기
lt: Atgal
lv: Atpakaļ
mk: Назад
nb: Tilbake
nl: Vorige
pl: Wstecz
pt_pt: Voltar
ro: Înapoi
ru_ru: Назад
sk: Späť
sl: Nazaj
sr: Nazad
sv: Åter
tr_tr: Geri
uk: Назад
uz: Orqaga
zh_cn: 返回
zh_tw: 返回

# IDS_BR_BUTTON_ALWAYS_SHOW_ABB
source: Always show
ar: عرض دائمًا
az: Daim göstər
bg: Винаги пок.
ca: Most sempre
cs: Vždy zobr.
da: Vis altid
de: Immer anzg.
el_gr: Εμφ. πάντα
es_us: Mos. siemp.
et: Näita alati
eu: Erak. beti
fi: Näytä aina
fr_ca: Tjrs aff.
ga: Taisp. i gcónaí
gl: Amos. sempre
hi: हमेशा दिखाए
hr: Uvij. prik.
hu: Mindig láth.
hy: Միշտ ց. տալ
is: Sýna alltaf
it_it: Vedi sempre
ja_jp: 常に表示
ka: მუდამ ჩანს
kk: Әрқ.көрсету
ko_kr: 항상 표시
lt: Rod. visada
lv: Vienm. rādīt
mk: Прик. секог.
nb: Vis alltid
nl: Toon altijd
pl: Zawsze wyś.
pt_pt: Mos. sempre
ro: Afiș. mereu
ru_ru: Выв. всегда
sk: Vždy zobr.
sl: Vedno kaži
sr: Uvek prik.
sv: Visa alltid
tr_tr: Daima göstr
uk: Завж.показ.
uz: Doim ko‘rs
zh_cn: 总是显示
zh_tw: 總是顯示

# IDS_BR_BUTTON2_WEB_PORTAL
source: Web portal
ar: بوابة الويب
az: Vebportal
bg: Уеб портал
ca: Portal web
cs: Webový portál
el_gr: Πύλη Web
es_us: Portal web
et: Veebi- portaal
eu: Web ataria
fi: Verkko- portaali
fr_ca: Portail Web
ga: Tairseach Gréasáin
gl: Portal web
hi: वेब पोर्टल
hu: Webportál
hy: Վեբ պորտալ
is: Vefgátt
it_it: Portale Web
ja_jp: Webポータル
ka: ვებ- პორტალი
kk: Веб-портал
ko_kr: 웹 포털
lt: Žiniatink. portalas
lv: Tīmekļa portāls
mk: Портал на интернет
nb: Nettportal
pl: Portal internetowy
pt_pt: Portal da Web
ro: Portal web
ru_ru: Веб-портал
sk: Webový portál
sl: Spletni portal
sv: Webbportal
tr_tr: Web portalı
uk: Веб-портал
uz: Veb-portal
zh_cn: 网站门户
zh_tw: 入口網站

# IDS_BR_BUTTON2_SPORT
source: Sport
ar: رياضة
az: İdman
bg: Спорт
ca: Esports
el_gr: Αθλητικά
es_us: Deporte
eu: Kirolak
fi: Urheilu
ga: Spórt
gl: Deporte
hi: खेल
hy: Սպորտ
is: Íþróttir
ja_jp: スポーツ
ka: სპორტი
kk: Спорт
ko_kr: 스포츠
lt: Sportas
lv: Sports
mk: Спорт
nb: Idrett
pt_pt: Desporto
ru_ru: Спорт
sk: Šport
sl: Šport
tr_tr: Spor
uk: Спорт
zh_cn: 体育
zh_tw: 體育

# IDS_BR_BUTTON2_SOCIAL
source: Social
ar: اجتماعي
az: Sosial
bg: Социални
cs: Sociální
de: Soziales
el_gr: Κοινωνικά δίκτυα
et: Sotsiaal- võrgustik
eu: Soziala
fi: Sosi- aalinen
ga: Sóisialta
hi: सामाजिक
hr: Društveno
hu: Közösségi
hy: Սոցիալական
is: Samfélög
it_it: Sociale network
ja_jp: ソーシャル
ka: სოციალური
kk: Әлеуметтік
ko_kr: 사회
lt: Social. tinklai
lv: Sociālās vietnes
mk: Дружење
nb: Sosial
nl: Sociaal
pl: Społeczne
ru_ru: Социальные
sk: Spolo- čenské
sl: Družabno
sr: Društveni život
sv: Socialt
tr_tr: Sosyal
uk: Соціал. мережі
uz: Ijtimoiy
zh_cn: 社交
zh_tw: 社群

# IDS_BR_BUTTON2_SHOPPING
source: Shopping
ar: التسوق
az: Alış-veriş
bg: Пазаруване
ca: Compres
cs: Nakupování
de: Einkaufen
el_gr: Αγορές
es_us: Compras
et: Poodlemine
eu: Erosketak
fi: Ostokset
fr_ca: Courses
ga: Siopa dóireacht
gl: Compras
hi: खरीदारी
hr: Kupnja
hu: Vásárlás
hy: Գնումներ
is: Verslun
ja_jp: 買い物
ka: საყიდლებზე სიარული
kk: Сауда жасау
ko_kr: 쇼핑
lt: Apsipir kimas
lv: Veikali
mk: Пазарење
nl: Winkelen
pl: Zakupy
pt_pt: Comprar
ro: Cumpărăt.
ru_ru: Покупки
sk: Naku- povanie
sl: Nakupo– vanje
sr: Kupovina
tr_tr: Alışveriş
uk: Шопінг
uz: Xarid
zh_cn: 购物
zh_tw: 購物

# IDS_BR_BUTTON2_PAYMENT
source: Payment
ar: الدفع
az: Ödəniş
bg: Плащане
ca: Pagament
cs: Platba
da: Betaling
de: Zahlung
el_gr: Πληρωμή
es_us: Pago
et: Makse
eu: Ordainketa
fi: Maksu
fr_ca: Paiement
ga: Íocaíocht
gl: Pago
hi: भुगतान
hr: Plaćanje
hu: Fizetés
hy: Վճարում
is: Greiðsla
it_it: Pagamento
ja_jp: 決済
ka: გადახდა
kk: Төлем
ko_kr: 결제
lt: Mokėjimas
lv: Maksājums
mk: Плаќање
nb: Betaling
nl: Betaling
pl: Płatność
pt_pt: Pagamento
ro: Plată
ru_ru: Оплата
sk: Platba
sl: Plačilo
sr: Plaćanje
sv: Betalning
tr_tr: Ödeme
uk: Оплата
uz: To‘lov
zh_cn: 支付
zh_tw: 付款

# IDS_BR_BUTTON2_HOBBIES
source: Hobbies
ar: الهوايات
az: Hobbilər
bg: Хоби
ca: Aficions
cs: Koníčky
da: Hobbyer
de: Hobbys
el_gr: Χόμπι
es_us: Pasatiem pos
et: Hobid
eu: Zaletasun.
fi: Harrastus
fr_ca: Passe-/ntemps
ga: Caitheamh aimsire
gl: Pasatempos
hi: रुचियाँ
hr: Hobiji
hu: Kedvte- lések
hy: Հոբբիներ
is: Áhugamál
it_it: Hobby
ja_jp: 趣味
ka: ჰობი
kk: Хобби
ko_kr: 취미
lt: Pomėgiai
lv: Hobiji
mk: Хобија
nb: Hobbyer
nl: Hobby´s
pl: Hobby
pt_pt: Passa- tempos
ro: Pasiuni
ru_ru: Хобби
sk: Záľuby
sl: Konjički
sr: Hobiji
sv: Hobbyer
tr_tr: Hobiler
uk: Хобі
uz: Xobbilar
zh_cn: 爱好
zh_tw: 嗜好

# IDS_BR_BUTTON2_GO_TO_HISTORY
source: Go to history
ar: انتقال إلى السجلات
az: Tarixçəyə keç
bg: Към история
ca: Anar a l'historial
cs: Přejít na historii
da: Gå til oversigt
de: Zu Verlauf wechseln
el_gr: Μετάβαση στο ιστορικό
es_us: Ir al historial
et: Ava ajalugu
eu: Joan historiara
fi: Siirry historiaan
fr_ca: Accéder à l'historique
ga: Gabh chuig stair
gl: Ir ao historial
hi: इतिहास पर जाएँ
hr: Idi u povijest
hu: Előzmények megnyitása
hy: Գնալ դեպի պատմություն
is: Opna feril
it_it: Vai a cronologia
ja_jp: 履歴に移動
ka: ისტორიაზე გადასვლა
kk: Журналға өту
ko_kr: 방문기록으로 이동
lt: Eiti į istoriją
lv: Atvērt vēsturi
mk: Оди до историја
nb: Gå til logg
nl: Ga naar historie
pl: Przejdź do historii
pt_pt: Ir para histórico
ro: Accesare istoric
ru_ru: Перейти к журналу
sk: Prejsť na históriu
sl: Pojdi na zgodovino
sr: Idi na istoriju
sv: Gå till historik
tr_tr: Geçmişe git
uk: Перейти до історії
uz: Jurnalga o‘tish
zh_cn: 进入记录
zh_tw: 前往歷程記錄

# IDS_BR_BUTTON2_ENTERTAINMENT
source: Entertainment
ar: ترفيه
az: Əyləncə
bg: Забавление
ca: Espec- tacles
cs: Zábava
da: Under- holdning
de: Unterhalt.
el_gr: Ψυχαγωγία
es_us: Entreteni miento
et: Meele- lahutus
eu: Ikuskizun.
fi: Viihde
fr_ca: Divertis-/nsement
ga: Siam saíocht
gl: Lecer
hi: मनोरंजन
hr: Zabava
hu: Szórakozás
hy: Զվարճանք
is: Afþreying
it_it: Svago
ja_jp: エンターテイメント
ka: გართობა
kk: Ойын-сауық
ko_kr: 엔터테인먼트
lt: Pramogos
lv: Izklaide
mk: Разонода
nb: Underh.
nl: Amusement
pl: Rozrywka
pt_pt: Entreteni- mento
ro: Divertism.
ru_ru: Развле- чения
sk: Zábava
sl: Zabava
sr: Zabava
sv: Under- hållning
tr_tr: Eğlence
uk: Розваги
uz: Shou- biznes
zh_cn: 娱乐
zh_tw: 娛樂

# IDS_BR_BODY_WINDOW_MANAGER
source: Window manager
ar: إدارة الإطارات
az: Pəncərə meneceri
bg: Управление на прозорци
ca: Gestor de finestres
cs: Správce oken
da: Styring af vindue
de: Fenster-Manager
el_gr: Διαχείριση παραθύρων
es_us: Administrador de ventanas
et: Aknahaldur
eu: Leiho kudeatzailea
fi: Ikkunoiden hallinta
fr_ca: Gestionnaire de fenêtres
ga: Bainisteoir fuinneog
gl: Administrador de ventás
hi: विंडो प्रबंधक
hr: Upravljanje prozorima
hu: Ablakkezelő
hy: Պատուհանների կառավարիչ
is: Gluggastjórnun
it_it: Gestione finestre
ja_jp: ウィンドウマネージャー
ka: ფანჯრების მმართველი
kk: Терезе реттеушісі
ko_kr: 창 관리자
lt: Langų tvarkyklė
lv: Logu pārvaldnieks
mk: Управување со прозорците
nb: Vindusbehandler
nl: Vensterbeheer
pl: Menedżer okien
pt_pt: Gestor de janelas
ro: Manager ferestre
ru_ru: Диспетчер окон
sk: Správca okien
sl: Upravitelj oken
sr: Menadžer prozora
sv: Fönsterhanterare
tr_tr: Pencere yöneticisi
uk: Диспетчер вікон
uz: Oyna menejeri
zh_cn: 窗口管理器
zh_tw: 視窗管理員

# IDS_BR_BODY_WEB_ADDRESS
source: Web address
ar: عنوان الويب
az: Veb ünvanı
bg: Уеб адрес
ca: Adreça web
cs: Webová adresa
da: Webadresse
de: Webadresse
el_gr: Διεύθυνση Web
es_us: Dirección web
et: Veebiaadress
eu: Web helbidea
fi: Web-osoite
fr_ca: Adresse Web
ga: Seoladh Gréasáin
gl: Enderezo web
hi: वेब पता
hr: Internetska adresa
hu: Webcím
hy: Կայքի հասցեն
is: Veffang
it_it: Indirizzo Web
ja_jp: Webアドレス
ka: ვებგვერდის მისამართი
kk: Веб-мекенжай
ko_kr: 웹 주소
lt: Tinklalapio adresas
lv: Tīmekļa adrese
mk: Интернет адреса
nb: Nettadresse
nl: Webadres
pl: Adres WWW
pt_pt: Endereço web
ro: Adresă Web
ru_ru: Веб-сайт
sk: Webová adresa
sl: Spletni naslov
sr: Web adresa
sv: Webbadress
tr_tr: Web adresi
uk: Веб-адреса
uz: Veb-manzil
zh_cn: 网址
zh_tw: 網址

# IDS_BR_BODY_VOICE_INPUT_TTS
source: Voice input
ar: إدخال الصوت
az: Səs daxiletməsi
bg: Гласово въвеждане
ca: Entrada de veu
cs: Hlasový vstup
da: Stemmeinput
de: Spracheingabe
el_gr: Είσοδος φωνής
es_us: Entrada de voz
et: Helisisend
eu: Ahots sarrera
fi: Äänitulo
fr_ca: Saisie vocale
ga: Ionchur gutha
gl: Entrada de voz
hi: वॉइस इनपुट
hr: Ulaz glasa
hu: Hangbemenet
hy: Ձայնի ներածում
is: Raddinntak
it_it: Inserimento vocale
ja_jp: 音声入力
ka: შეყვანილი ხმოვანი ინფორმაცია
kk: Дауыс енгізу
ko_kr: 음성 입력
lt: Balso įvestis
lv: Balss ievade
mk: Говорно внесување
nb: Taleinndata
nl: Spraakinvoer
pl: Wprowadzanie głosowe
pt_pt: Entrada de voz
ro: Introducere vocală
ru_ru: Голосовой ввод
sk: Hlasový vstup
sl: Glasovni vnos
sr: Ulaz govora
sv: Röstindata
tr_tr: Ses girişi
uk: Голосове введення
uz: Ovozli kiritish
zh_cn: 语音输入
zh_tw: 語音輸入

# IDS_BR_BODY_VIEW_IMAGE
source: View image
ar: عرض الصور
az: Şəkil göstərlsn
bg: Покажи изображ.
ca: Veure imatge
cs: Zobr. obrázek
da: Vis billede
de: Bild anzeigen
el_gr: Προβολή εικόνας
es_us: Ver imagen
et: Kuva pilt
eu: Ikusi irudia
fi: Näytä kuva
fr_ca: Afficher l'image
ga: Amharc ar íomhá
gl: Ver imaxe
hi: छवि देखें
hr: Prikaži sliku
hu: Képet megtekint
hy: Տեսնել պատկերը
is: Skoða mynd
it_it: Vedi immagine
ja_jp: 画像を表示
ka: სურათის ნახვა
kk: Суретті көру
ko_kr: 이미지 보기
lt: Žiūrėti pav.
lv: Skatīt attēlu
mk: Види слика
nb: Vis bilde
nl: Afbeelding bekijken
pl: Wyświetl obraz
pt_pt: Ver imagem
ro: Viz. imagine
ru_ru: Просмотр картинки
sk: Zobr. obrázok
sl: Prikaži sliko
sr: Prikaži sliku
sv: Visa bild
tr_tr: Resmi görüntüle
uk: Переглянути зображення
uz: Rasmni ko‘rish
zh_cn: 查看图片
zh_tw: 檢視圖像

# IDS_BR_BODY_VIEW_HISTORY_T_TALKBACK
source: View history.
ar: عرض السجل.
az: Tarixçəyə bax.
bg: Преглед на хронология
ca: Veure historial.
cs: Zobrazíte historii.
da: Se historik.
de: Verlauf anzeigen.
el_gr: Προβολή ιστορικού.
es_us: Ver historial.
et: Kuva ajalugu.
eu: Ikusi historia.
fi: Näytä historia.
fr_ca: Afficher l'historique.
ga: Amharc ar stair.
gl: Ver historial.
hi: इतिहास देखें।
hr: Prikaz povijesti.
hu: Előzmények megjelenítése
hy: Դիտեք պատմությունը:
is: Skoða feril.
it_it: Visualizza la cronologia.
ja_jp: 履歴を表示します。
ka: დაათვალიერეთ ისტორია.
kk: Журналды қарап шығыңыз.
ko_kr: 기록을 확인합니다.
lt: Peržiūrėkite istoriją.
lv: Skatiet vēsturi.
mk: Види историја.
nb: Vis historikk.
nl: Geef geschiedenis weer.
pl: Wyświetl historię.
pt_pt: Veja o histórico.
ro: Vizualizați istoricul.
ru_ru: Просмотр журнала.
sk: Zobrazenie histórie.
sl: Prikaz zgodovine.
sr: Prikaži istoriju.
sv: Visa historik.
tr_tr: Geçmişi göster.
uk: Перегляд історії.
uz: Jurnalni ko‘rib chiqish.
zh_cn: 查看记录。
zh_tw: 檢視歷程記錄。

# IDS_BR_BODY_VIEW_BOOKMARKS_T_TALKBACK
source: View bookmarks.
ar: عرض العلامات.
az: Əlfəcinlərə bax.
bg: Преглед на показалци
ca: Veure preferits.
cs: Zobrazíte záložky.
da: Se bogmærker.
de: Favoriten anzeigen.
el_gr: Προβολή σελιδοδεικτών.
es_us: Ver Favoritos.
et: Kuva jarjehoidjad.
eu: Ikusi laster-markak.
fi: Näytä kirjanmerkit.
fr_ca: Afficher les favoris.
ga: Amharc ar leabharmharcanna.
gl: Ver favoritos.
hi: बुकमार्क्स देखें।
hr: Prikaz oznaka.
hu: Könyvjelzők megjelenítése
hy: Դիտեք էջանիշերը:
is: Skoða bókamerki.
it_it: Visualizza i segnalibri.
ja_jp: ブックマークを表示します。
ka: დაათვალიერეთ სანიშნეები.
kk: Бетбелгілерді қарап шығыңыз.
ko_kr: 북마크를 확인합니다.
lt: Peržiūrėkite adresyno įrašus.
lv: Skatiet grāmatzīmes.
mk: Види омилени страници.
nb: Vis bokmerker.
nl: Geef favorieten weer.
pl: Wyświetl zakładki.
pt_pt: Veja os favoritos.
ro: Vizualizați marcajele.
ru_ru: Просмотр закладок.
sk: Zobrazenie záložiek.
sl: Prikaz zaznamkov.
sr: Prikaži obeleživače.
sv: Visa bokmärken.
tr_tr: Yer imlerini göster.
uk: Перегляд закладок.
uz: Xatcho‘plarni ko‘rib chiqish.
zh_cn: 查看书签。
zh_tw: 檢視書籤。

# IDS_BR_BODY_VALID_CERTIFICATE
source: Valid certificate
ar: شهادة صالحة
az: Etibarlı sertifikat
bg: Валиден сертификат
ca: Certificat vàlid
cs: Platný certifikát
da: Gyldigt certifikat
de: Zertifikat gültig.
el_gr: Έγκυρο πιστοποιητικό
es_us: Certificado válido
et: Kehtiv sertifikaat
eu: Baliozko ziurtagiria
fi: Varmenne voimassa
fr_ca: Certificat valide
ga: Deimhniú bailí
gl: Certificado válido
hi: मान्य प्रमाणपत्र
hr: Valjana potvrda
hu: Érvényes tanúsítvány
hy: Վավեր վկայական
is: Gilt vottorð
it_it: Certificato valido
ja_jp: 有効な証明書
ka: ქმედითი სერტიფიკატი
kk: Жарамды сертификат
ko_kr: 유효한 인증서
lt: Galiojantis sertifikatas
lv: Derīgs sertifikāts
mk: Исправен сертификат
nb: Gyldig sertifikat
nl: Geldig certificaat
pl: Prawidłowy certyfikat
pt_pt: Certificado válido
ro: Certificat valid
ru_ru: Допустимый сертификат
sk: Platný certifikát
sl: Veljaven certifikat
sr: Važeći sertifikat
sv: Giltiga certifikat
tr_tr: Geçerli sertifika
uk: Дійсний сертифікат
uz: To‘g‘ri sertifikat
zh_cn: 有效证书
zh_tw: 有效的憑證

# IDS_BR_BODY_USE_FULL_SCREEN_MODE_TO_HIDE_THE_STATUS_BAR
source: Use Full screen mode to hide the status bar.
ar: استخدم وضع ملء الشاشة لإخفاء شريط الحالة.
az: Vəziyyət zolağını gizlətmək üçün Tam ekran rejimindən istifadə et.
bg: Използвайте режима Цял екран, за да скриете лентата на състоянието.
ca: Utilitzar el mode de pantalla completa per ocultar la barra d'estat
cs: Použít celoobrazovkový režim ke skrytí stavového panelu.
da: Brug fuldskærmstilstand til at skjule statuslinjen.
de: Statusleiste wird im Vollbildmodus ausgeblendet.
el_gr: Χρήση λειτουργίας πλήρους οθόνης για απόκρυψη της γραμμής κατάστασης.
es_us: Usar modo de pantalla completa para ocultar la barra de estado.
et: Olekuriba peitmiseks kasutage Täisekraanrežiimi.
eu: Erabili Pantaila osoa modua egoera barra ezkutatzeko
fi: Käytä koko näytön tilaa tilarivin piilottamiseksi.
fr_ca: Utiliser le mode Plein écran pour masquer la barre d'état.
ga: Úsáid Mód lánscáileáin leis an mbarra stádais a fholú
gl: Usa o modo de pantalla completa para agochar a barra de estado
hi: स्टेटस बार छिपाने के लिए पूर्ण स्क्रीन मोड का उपयोग करें।
hr: Upotrijebi način Punog zaslona za skrivanje statusne trake.
hu: Teljes képernyő a státusz sáv elrejtésével
hy: Վիճակագոտին թաքցնելու համար օգտագործել Լրիվ էկրանի ռեժիմը:
is: Nota Allan skjáinn til að fela stöðustikuna.
it_it: Attivate la modalità a tutto schermo per nascondere la barra degli indirizzi.
ja_jp: フルスクリーンモードを使用 (ステータスバーは非表示)
ka: გამოიყენეთ მთელი ეკრანის რეჟიმი, რომ დაიმალოს სტატუსის ზოლი.
kk: Күй жолағын жасыру үшін толық экран режимін пайдаланыңыз.
ko_kr: 상태표시줄을 숨기고 인터넷 창을 전체 화면 모드로 사용합니다.
lt: Jei norite paslėpti būsenos juostą, naudokite viso ekrano režimą.
lv: Izmantojiet pilnekrāna režīmu, lai slēptu statusa joslu.
mk: Користете го режимот на цел екран за да ја сокриете лентата за состојба.
nb: Bruk fullskjermsmodus for å skjule statuslinjen.
nl: Gebruik volledig scherm om de statusbalk te verbergen.
pl: Użyj trybu pełnoekranowego, aby ukryć pasek stanu.
pt_pt: Utilizar modo de ecrã inteiro para ocultar a barra de estado.
ro: Utilizați modul Ecran complet pentru a ascunde bara de stare.
ru_ru: Чтобы скрыть строку состояния, используйте полноэкранный режим.
sk: Použiť režim celej obrazovky na skrytie stavového riadka
sl: Uporabi način celotnega zaslona, da skrije vrstico stanja.
sr: Koristi prikaz preko celog ekrana radi skrivanja statusne trake.
sv: Använd helskärmsläget för att dölja statusfältet.
tr_tr: Durum çubuğunu gizlemek için Tam ekran modunu kullanın.
uk: Використання повноекранного режиму для приховання рядка стану.
uz: Holat satrini yashirish uchun, To‘liq ekrandan foydalanish.
zh_cn: 使用全屏模式以隐藏状态栏
zh_tw: 使用全螢幕模式以隱藏此狀態列。
