Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

source: Mobile data turned off. Connect to Wi-Fi network or turn on mobile data and try again.
ar: تم إلغاء تفعيل بيانات الهاتف المحمول. اتصل بشبكة Wi-Fi بدلا من ذلك أو قم بتفعيل بيانات الهاتف المحمول، ثم أعد المحاولة.
az: Mobil məlumatlar qeyri-aktivdir. Əvəzinə Wi-Fi şəbəkəsinə qoşulun və ya mobil məlumatları aktivləşdirin və yenidən cəhd edin
bg: Мобилните данни са деактивирани. Вместо това се свържете към Wi-Fi мрежа или активирайте мобилни данни и опитайте отново
ca: Les dades mòbils estan deshabilitades. Connecti a una xarxa Wi-Fi en el seu lloc, o habiliti dades mòbils i torni-ho a intentar.
cs: Mobilní data jsou vypnutá. Připojte se pomocí sítě Wi-Fi nebo zapněte mobilní data a opakujte akci
da: Mobile data deaktiveret. Opret forbindelse til Wi-Fi-netværk i stedet, eller aktiver mobile data og prøv igen.
de: Mobile Daten sind deaktiviert. Verbinde dich stattdessen mit WLAN oder aktiviere mobile Daten und versuche es erneut.
el_gr: Τα δεδομένα κινητής τηλεφωνίας απενεργοποιήθηκαν. Συνδεθείτε σε δίκτυο Wi-Fi ή ενεργοποιήστε τα δεδομένα κινητής τηλεφωνίας και δοκιμάστε ξανά
es_us: Datos móviles desactivados. Conéctese a una red Wi-Fi o active los datos móviles e inténtelo de nuevo
et: Mobiilne andmeside on desaktiveeritud. Looge selle asemel ühendus Wi-Fi võrguga või aktiveerige mobiilne andmeside ja proovige uuesti
eu: Datu mugikorrak ezgaituta daude. Konektatu Wi-Fi sarera bestela, edo gaitu datu mugikorrak eta saiatu berriz.
fi: Mobiilidata on poistettu käytöstä. Muodosta sen sijaan yhteys Wi-Fi-verkon kautta tai ota mobiilidata käyttöön ja yritä uudelleen.
fr_ca: Les données mobiles sont désactivées. Connectez-vous au réseau Wifi à la place ou activez les données mobiles et réessayez
ga: Tá sonraí móibíleacha díchumasaithe. Nasc le líonra Wi-Fi, nó cumasaigh sonraí móibíleacha agus triail arís é.
gl: Datos móbiles desactivados. Conéctate a unha rede Wi-Fi no seu lugar ou activa os datos móbiles e téntao de novo.
hi: मोबाइल डाटा अक्षम है। इसके बजाय Wi-Fi नेटवर्क से कनेक्ट करें, या मोबाइल डाटा सक्षम करें और फिर से प्रयास करें।
hr: Mobilni podaci su isključeni. Umjesto toga spojite se na Wi-Fi mrežu ili uključite mobilne podatke i pokušajte ponovno
hu: A mobil internetkapcsolat le van tiltva. Kapcsolódjon Wi-Fi hálózathoz, vagy engedélyezze a mobil internetkapcsolatot, és próbálja újra
hy: Շարժական տվյալները կասեցված են: Փոխարենը միացեք Wi-Fi ցանցին կամ ընձեռեք շարժական տվյալներն ու նորից փորձեք
is: Slökkt á farsímagögnum. Tengdu við Wi-Fit net í staðinn, eða kveiktu á farsímagögnum og reyndu aftur.
it_it: Connessione dati disattiva. Connettetevi ad una rete Wi-Fi o attivate la connessione dati e riprovate.
ja_jp: モバイルデータが無効です。Wi-Fiネットワークに接続するか、モバイルデータを有効にして、再度実行してください。
ka: მობილური მონაცემები გამორთულია. სანაცვლოდ, დაუკავშირდით Wi-Fi ქსელს, ან გაააქტიურეთ მობილური მონაცემები და ისევ ცადეთ
kk: Ұялы деректер өшірілді. Оның орнына Wi-Fi желісіне қосылыңыз немесе ұялы деректерді қосыңыз, сосын әрекетті қайталап көріңіз
ko_kr: [모바일 데이터]를 해제하였습니다. Wi-Fi 네트워크에 연결하거나 [모바일 데이터]를 실행한 후 다시 시도하세요.
lt: Mobiliojo telefono duomenys išjungti. Vietoj to prisijunkite prie „Wi-Fi“ tinklo arba įjunkite mobiliojo telefono duomenis ir pabandykite dar kartą
lv: Mobilie dati ir deaktivizēti. Tā vietā izveidojiet savienojumu ar Wi-Fi tīklu vai aktivizējiet mobilos datus un mēģiniet vēlreiz
mk: Мобилните податоци се исклучени. Поврзете се со мрежа Wi-Fi или вклучете мобилни податоци и обидете се повторно
nb: Mobildata er deaktivert. Koble til Wi-Fi-nettverk i stedet, eller aktiver mobildata og prøv på nytt.
nl: Mobiele gegevens uitgeschakeld. Maak in plaats daarvan verbinding via Wi-Fi-netwerk of schakel mobiele gegevens in en probeer het opnieuw.
pl: Transmisja danych sieci jest wyłączona. Połącz się z siecią Wi-Fi lub włącz transmisję danych po sieci w ustawieniach urządzenia i spróbuj ponownie.
pt_pt: Os dados móveis estão desactivados. Ligue à rede Wi-Fi em substituição ou active os dados móveis e tente novamente.
ro: Date mobile dezactivate. Conectați-vă utilizând rețeaua Wi-Fi sau activați datele mobile și încercați din nou
ru_ru: Мобильные данные отключены. Подключитесь к сети Wi-Fi или снова включите мобильные данные и повторите попытку
sk: Mobilné dátové pripojenie je vypnuté. Pripojte sa namiesto toho k sieti Wi-Fi alebo zapnite mobilné dátové pripojenie a skúste to znova
sl: Mobilni podatki so onemogočeni. Povežite se z omrežjem Wi-Fi ali omogočite mobilne podatke in poskusite znova
sr: Prenos podataka putem mobilne telefonije nije omogućen. Umesto toga, poveži se na Wi-Fi mrežu ili omogući prenos podataka putem mobilne telefonije i pokušaj ponovo
sv: Mobildata har inaktiverats. Anslut till ett Wi-Fi-nätverk istället eller aktivera mobildata och gör ett nytt försök.
tr_tr: Mobil veri devre dışı. Bunun yerine Wi-Fi ağına bağlanın veya mobil veriyi etkinleştirin ve tekrar deneyin.
uk: Використання мобільних даних вимкнено. Підключіться до мережі Wi-Fi або увімкніть використання мобільних даних та спробуйте ще раз
uz: Mobil ma’lumot o‘chirilgan. Uning o‘rniga Wi-Fi tarmoqqa ulaning yoki mobil ma’lumotni yoqing va qayta urinib ko‘ring
zh_cn: 移动数据已禁用。连接至 Wi-Fi 网络，或启用移动数据并重试。
zh_tw: 行動數據已停用。請連接 Wi-Fi 網路或啟用行動數據再重試。

# IDS_BR_POP_LOADING_PLEASE_WAIT_ING
source: Loading. Please wait...
ar: يتم التحميل. يرجى الانتظار...
az: Yüklənir. Lütfən gözləyin...
bg: Зареждане. Моля, изчакайте...
ca: Carregant. Esperi...
cs: Načítání. Počkejte prosím...
da: Indlæser. Vent...
de: Laden. Bitte warten...
el_gr: Φόρτωση. Περιμένετε...
es_us: Cargando. Espere...
et: Laadimine. Palun oodake...
eu: Kargatzen. Itxaron mesedez...
fi: Ladataan. Odota...
fr_ca: Chargement. Veuillez patienter...
ga: Ag lódáil. Fan go fóill...
gl: Cargando. Espera por favor...
hi: लोड हो रहा है। कृपया प्रतीक्षा करें...
hr: Učitavanje. Pričekajte...
hu: Betöltés. Kis türelmet...
hy: Բեռնվում է: Խնդրում ենք սպասել...
is: Hleður. Andartak...
it_it: Caricamento. Attendere...
ja_jp: 読み込み中です。 お待ちください...
ka: იტვირთება. გთხოვთ, დაელოდოთ...
kk: Жүктелуде. Күте тұрыңыз...
ko_kr: 불러오는 중입니다. 잠시 기다리세요...
lt: Įkeliama. Palaukite...
lv: Notiek ielāde. Lūdzu, uzgaidiet...
mk: Се вчитува. Почекајте...
nb: Åpner. Vennligst vent...
nl: Laden. Even geduld...
pl: Czekaj. Trwa ładowanie...
pt_pt: A carregar. Aguarde...
ro: Se încarcă. Așteptați...
ru_ru: Загрузка. Подождите...
sk: Načítava sa. Počkajte, prosím...
sl: Nalaganje. Počakajte ...
sr: Učitavanje. Sačekaj...
sv: Läser in. Vänta...
tr_tr: Yükleniyor. Lütfen bekleyin...
uk: Завантаження. Зачекайте...
uz: Yuklanmoqda. iltimos, kuting...
zh_cn: 加载中，请稍等…
zh_tw: 正在載入中。請稍候…

# IDS_BR_POP_INVALID_URL
source: Invalid Web address.
ar: الموقع الالكتروني غير صالح.
az: Yanlış URL.
bg: Невалиден URL.
ca: URL no vàlida
cs: Neplatná adresa URL.
da: Ugyldig URL.
de: Ungültige URL
el_gr: Άκυρο URL.
es_us: URL no válida.
et: Vigane URL.
eu: URL baliogabea
fi: Virheellinen URL-osoite
fr_ca: URL non valide.
ga: URL neamhbhailí.
gl: URL non válida
hi: अमान्य वेब पता।
hr: Neispravna adresa.
hu: Érvénytelen URL
hy: Անվավեր URL:
is: Ógild slóð.
it_it: URL non valida.
ja_jp: 無効なURLです。
ka: URL არასწორია.
kk: Жарамсыз URL.
ko_kr: URL이 바르지 않습니다.
lt: Netinkamas URL.
lv: Nederīgs URL.
mk: Неправилен URL.
nb: Ugyldig URL.
nl: Adres is onjuist.
pl: Nieprawidłowy adres URL
pt_pt: URL inválido.
ro: URL invalid
ru_ru: Неправильный URL
sk: Neplatná adresa URL.
sl: Nepravilen URL.
sr: Neispravan URL.
sv: Ogiltig URL.
tr_tr: URL geçersiz.
uk: Невірний URL.
uz: Noto‘g‘ri URL.
zh_cn: 网址无效
zh_tw: URL 無效

# IDS_BR_POP_FAIL
source: Failed
ar: فشل.
az: Mümkün olmadı.
bg: Неуспешно.
ca: Error
cs: Nezdařilo se.
da: Mislykkedes.
de: Fehlgeschlagen
el_gr: Αποτυχία.
es_us: Error.
et: Nurjus.
eu: Huts egin du
fi: Epäonnistui.
fr_ca: Échec.
ga: Theip air.
gl: Erro
hi: विफल।
hr: Neuspješno.
hu: Sikertelen
hy: Ձախողվեց:
is: Mistókst.
it_it: Errore
ja_jp: 失敗しました。
ka: ვერ შესრულდა.
kk: Үзіліп кетті
ko_kr: 완료하지 못하였습니다.
lt: Nepavyko.
lv: Neizdevās.
mk: Неуспешно.
nb: Det oppstod en feil.
nl: Mislukt.
pl: Błąd
pt_pt: Falha.
ro: Nereușit
ru_ru: Сбой.
sk: Nepodarilo sa.
sl: Ni uspelo.
sr: Neuspešno.
sv: Misslyckades.
tr_tr: Başarısız oldu.
uk: Збій.
uz: Xato.
zh_cn: 失败
zh_tw: 失敗

# IDS_BR_POP_ENTER_TITLE_ABB
source: Enter title
ar: أدخل عنوانا
az: Başlığı daxil et
bg: Въведете заглавие
ca: Introduir títol
cs: Zadat název
da: Angiv titel
de: Titel eingeben
el_gr: Εισαγωγή τίτλου
es_us: Introducir título
et: Sisesta pealkiri
eu: Izenburua idatzi
fi: Kirjoita otsikko
fr_ca: Saisir un titre
ga: Iontráil teideal
gl: Introducir título
hi: शीर्षक प्रविष्ट करें
hr: Unesi naslov
hu: Cím megadása
hy: Մուտքագրեք վերնագիրը
is: Rita titil
it_it: Inserisci titolo
ja_jp: タイトルを入力
ka: შეიყვანეთ სათაური
kk: Атауды енгізу
ko_kr: 제목 입력
lt: Įvesti pavadinimą
lv: Ievadīt virsr.
mk: Внесете наслов
nb: Angi tittel
nl: Titel invoeren
pl: Wpisz nazwę
pt_pt: Introduzir título
ro: Introduceți titlul
ru_ru: Введите название
sk: Zadať názov
sl: Vnesite naslov
sr: Unesi naslov
sv: Ange rubrik
tr_tr: Başlık girin
uk: Введіть назву
uz: Sarlavha kiriting
zh_cn: 输入标题
zh_tw: 輸入標題

# IDS_BR_POP_DO_NOT_SHOW_AGAIN
source: Do not show again
ar: عدم العرض مرة أخرى
az: Bir daha göstərmə
bg: Не показвай отново
ca: No ho tornis a mostrar.
cs: Znovu nezobrazovat
da: Vis ikke igen
de: Nicht mehr anzeigen
el_gr: Να μην εμφανιστεί ξανά
es_us: No volver a mostrar
et: Ära näita uuesti
eu: Ez erakutsi berriro
fi: Älä näytä uudestaan
fr_ca: Ne plus afficher
ga: Ná taispeáin arís
gl: Non volver mostrar
hi: दोबारा न दिखाएँ।
hr: Ne prikazuj više
hu: Ne jelenjen meg ismét
hy: Չցուցադրել կրկին
is: Ekki birta aftur
it_it: Non mostrare più
ja_jp: 今後表示しない
ka: აღარ მაჩვენო
kk: Қайта көрсетпеңіз
ko_kr: 다시 보지 않기
lt: Daugiau nerodyti
lv: Nerādīt vēlreiz
mk: Не прикажувај веќе
nb: Ikke vis igjen
nl: Niet meer tonen
pl: Nie wyświetlaj ponownie
pt_pt: Não mostrar novamente
ro: Nu se mai afișează
ru_ru: Не показывать снова
sk: Už nezobrazovať
sl: Ne kaži več
sr: Ne prikazuj ponovo
sv: Visa inte igen
tr_tr: Bir daha gösterme
uk: Більше не показувати
uz: Boshqa ko‘rsatilmasin
zh_cn: 不再显示
zh_tw: 不再顯示

# IDS_BR_POP_DOWNLOADCOMPLETE
source: Download completed.
ar: تم التنزيل.
az: Yükləmə tamamlandı.
bg: Изтеглянето е завършено.
ca: Descàrrega finalitzada
cs: Stahování dokončeno.
da: Download udført.
de: Vollständig heruntergeladen
el_gr: Η λήψη ολοκληρώθηκε.
es_us: Descarga completa.
et: Allalaadimine lõpetatud.
eu: Deskarga osatuta
fi: Lataus valmis
fr_ca: Téléchargement terminé.
ga: Íoslódáilte.
gl: Descarga finalizada
hi: डाउनलोड पूर्ण।
hr: Skidanje obavljeno.
hu: Letöltés befejezve.
hy: Բեռնումը ավարտված է:
is: Niðurhalinu er lokið.
it_it: Download completato.
ja_jp: ダウンロードが完了しました。
ka: ჩამოტვირთვა დასრულდა.
kk: Жазылу аяқталды
ko_kr: 다운로드를 완료하였습니다.
lt: Atsisiųsta.
lv: Lejupielāde pabeigta.
mk: Преземањето заврши.
nb: Nedlasting fullført.
nl: Downloaden voltooid.
pl: Zakończono pobieranie.
pt_pt: Transferência concluída.
ro: Descărcare terminată
ru_ru: Загрузка завершена.
sk: Sťahovanie dokončené.
sl: Prenos je končan.
sr: Preuzimanje završeno.
sv: Nedladdning klar.
tr_tr: Yükleme tamamlandı.
uk: Завантаження завершено.
uz: Yuklash jarayoni yakunlandi.
zh_cn: 下载结束
zh_tw: 下載完成

# IDS_BR_POP_DISABLED
source: Turned off.
ar: تم إيقاف التفعيل.
az: Söndürldü.
bg: Забранено.
ca: Desactivat
cs: Zakázáno.
da: Deaktiveret.
de: Deaktiviert
el_gr: Απενεργοποιημένη.
es_us: Desactivado.
et: Keelatud.
eu: Ezgaituta
fi: Pois.
fr_ca: Désactivé.
ga: Díchumasaithe.
gl: Desactivada
hi: अक्षमित।
hr: Isključeno.
hu: Kikapcsolva.
hy: Անջատված:
is: Gert óvirkt.
it_it: Disattivata.
ja_jp: 利用できません。
ka: გამორთულია.
kk: Өшірілген
ko_kr: 해제하였습니다.
lt: Išjungta.
lv: Atspējots.
mk: Исклучено.
nb: Deaktivert
nl: Uit.
pl: Wyłączono.
pt_pt: Desactivado.
ro: Dezactivat
ru_ru: Отключено.
sk: Zakázané.
sl: Onemogočeno.
sr: Onemogućeno.
sv: Deaktiverad
tr_tr: Devre dışı.
uk: Вимкнено.
uz: O‘chirilgan.
zh_cn: 已关闭
zh_tw: 停用

# IDS_BR_POP_DELETE_Q
source: Delete?
ar: مسح؟
az: Silinsin?
bg: Изтриване?
ca: Esborrar?
cs: Odstranit?
da: Slet?
de: Löschen?
el_gr: Διαγραφή;
es_us: ¿Eliminar?
et: Kustutada?
eu: Ezabatu?
fi: Poistetaanko?
fr_ca: Supprimer ?
ga: Scrios?
gl: Eliminar?
hi: हटाएँ?
hr: Obrisati?
hu: Törli?
hy: Ջնջե՞լ
is: Á að eyða?
it_it: Eliminare?
ja_jp: 削除しますか？
ka: წაიშალოს?
kk: Өшіресіз бе?
ko_kr: 삭제할까요?
lt: Ar trinti?
lv: Vai dzēst?
mk: Да се избрише?
nb: Slette?
nl: Verwijderen?
pl: Usunąć?
pt_pt: Eliminar?
ro: Ștergeți?
ru_ru: Удалить?
sk: Odstrániť?
sl: Izbrišem?
sr: Obriši?
sv: Radera?
tr_tr: Sil?
uk: Видалити?
uz: O'chirilsinmi?
zh_cn: 删除？
zh_tw: 要刪除嗎？

# IDS_BR_POP_DELETED
source: Deleted.
ar: تم الحذف.
az: Silindi.
bg: Изтрито.
ca: Esborrat
cs: Odstraněno.
da: Slettet.
de: Gelöscht
el_gr: Διαγράφηκε.
es_us: Eliminado.
et: Kustutatud.
eu: Ezabatua
fi: Poistettu.
fr_ca: Supprimé.
ga: Scriosta.
gl: Eliminado
hi: हटाया।
hr: Obrisano.
hu: Törölve.
hy: Ջնջված է:
is: Eytt.
it_it: Eliminato/i.
ja_jp: 削除しました。
ka: წაშლილია.
kk: Жойылды
ko_kr: 삭제하였습니다.
lt: Ištrinta.
lv: Izdzēsts.
mk: Избришано.
nb: Slettet.
nl: Verwijderd.
pl: Usunięto.
pt_pt: Eliminado.
ro: Șters
ru_ru: Удалено.
sk: Odstránené.
sl: Izbrisano.
sr: Obrisano.
sv: Raderad.
tr_tr: Silindi.
uk: Видалено.
uz: O'chirildi.
zh_cn: 已删除
zh_tw: 已刪除。

# IDS_BR_POP_CLOSE_APPLICATION_Q
source: Close application?
ar: هل تريد إغلاق التطبيق؟
az: Proqram bağlansın?
bg: Затваряне на приложението?
ca: Tancar aplicació?
cs: Ukončit aplikaci?
da: Luk program?
de: Anwendung schließen?
el_gr: Τερματισμός εφαρμογής;
es_us: ¿Cerrar aplicación?
et: Kas sulgeda rakendus?
eu: Aplikazioa itxi?
fi: Suljetaanko sovellus?
fr_ca: Fermer l'application?
ga: Dún ríomhchlár?
gl: Pechar aplicación?
hi: एप्लीकेशन बंद करें?
hr: Zatvoriti program?
hu: Bezárja az alkalmazást?
hy: Փակե՞լ ծրագիրը
is: Viltu loka forritinu?
it_it: Chiudere applicazione?
ja_jp: アプリケーションを終了しますか？
ka: დახურავთ პროგრამას?
kk: Бағдарламаны жабу керек пе?
ko_kr: 애플리케이션을 종료할까요?
lt: Uždaryti programą?
lv: Vai aizvērt programmu?
mk: Затвори апликација?
nb: Lukke app?
nl: Applicatie sluiten?
pl: Zamknąć aplikację?
pt_pt: Fechar aplicação?
ro: Închideți aplicația?
ru_ru: Закрыть приложение?
sk: Zavrieť aplikáciu?
sl: Zaprem aplikacijo?
sr: Zatvori aplikaciju?
sv: Stäng programmet?
tr_tr: Uygulama kapatılsın mı ?
uk: Закрити програму?
uz: Ilova yopilsinmi?
zh_cn: 关闭应用程序？
zh_tw: 要關閉應用程式嗎？

# IDS_BR_POP_BOOKMARK_ADDED
source: Bookmark added.
ar: تمت إضافة إشارة مرجعية.
az: Əlfəcin əlavə edildi.
bg: Добавен е маркер.
ca: Preferit afegit
cs: Záložka přidána.
da: Bogmærke tilføjet.
de: Lesezeichen hinzugefügt
el_gr: Προστέθηκε σελιδοδείκτης.
es_us: Favorito añadido.
et: Järjehoidja lisatud.
eu: Lastermarka gehitu da
fi: Kirjanmerkki lisätty.
fr_ca: Marque-page ajouté
ga: Leabharmharc curtha leis.
gl: Favorito engadido
hi: बुकमार्क जोड़ा गया।
hr: Dodano u oznake.
hu: Könyvjelző hozzáadva.
hy: Էջանիշն ավելացվել է:
is: Bókamerki bætt við.
it_it: Preferito aggiunto.
ja_jp: ブックマークが追加されました。
ka: სანიშნე დაემატა.
kk: Бетбелгі қосылды.
ko_kr: 북마크를 추가하였습니다.
lt: Žymelė pridėta.
lv: Pievienota grāmatzīme.
mk: Омилената страница е додадена.
nb: Bokmerke lagt til.
nl: Favoriet toegevoegd.
pl: Zakładka została dodana.
pt_pt: Favorito adicionado.
ro: Marcaj adăugat
ru_ru: Закладка добавлена.
sk: Záložka je pridaná.
sl: Zaznamek dodan.
sr: Obeleživač dodat.
sv: Bokmärke har lagts till.
tr_tr: Yer imi eklendi.
uk: Закладку додано.
uz: Saqlangan veb-hujjat qo‘shildi.
zh_cn: 已添加书签。
zh_tw: 增加書籤。

# IDS_BR_POP_AUTOMATIC_BRIGHTNESS
source: Automatic brightness
ar: سطوع تلقائي
az: Avtomatik parlaqlıq
bg: Автоматична яркост
ca: Brillantor automàtica
cs: Automatický jas
da: Automatisk lysstyrke
de: Automatische Helligkeit
el_gr: Αυτόματη φωτεινότητα
es_us: Brillo automático
et: Automaatne heledus
eu: Argitasun automatikoa
fi: Automaattinen kirkkaus
fr_ca: Luminosité automatique
ga: Uathghile
gl: Brillo automático
hi: स्वचालित चमक
hr: Auto. osvjetljenje
hu: Automatikus fényerő
hy: Ինքնաբերական պայծառություն
is: Sjálfvirkt birtustig
it_it: Luminosità automatica
ja_jp: 明るさの自動調整
ka: ავტომატური განათებულობა
kk: Автоматты ашықтық
ko_kr: 자동 밝기
lt: Automatinis šviesumas
lv: Automātiska spilgtuma kontrole
mk: Автоматска осветленост
nb: Automatisk lysstyrke
nl: Helderheid automatisch
pl: Automatyczna jasność
pt_pt: Brilho automático
ro: Luminozitate automată
ru_ru: Автоматическая регулировка яркости
sk: Automatické nastavenie jasu
sl: Samodejna svetlost
sr: Automatsko osvetljenje
sv: Automatisk ljusstyrka
tr_tr: Otomatik parlaklık
uk: Автоматична яскравість
uz: Avtomatik yorqinlik
zh_cn: 自动亮度
zh_tw: 自動調整亮度

# IDS_BR_POP_ACCOUNT
source: Account
ar: الحساب
az: Hesab
bg: Акаунт
ca: Compte
cs: Účet
da: Konto
de: Konto
el_gr: Λογαριασμός
es_us: Cuenta
et: Konto
eu: Kontua
fi: Tili
fr_ca: Compte
ga: Cuntas
gl: Conta
hi: खाता
hr: Račun
hu: Fiók
hy: Հաշիվ
is: Reikningur
ja_jp: アカウント
ka: ანგარიში
kk: Шот
ko_kr: 계정
lt: Paskyra
lv: Konts
mk: Сметка
nb: Konto
pl: Konto
pt_pt: Conta
ro: Cont
ru_ru: Учетная запись
sk: Konto
sl: Račun
sr: Nalog
sv: Konto
tr_tr: Hesap
uk: Обліковий запис
uz: Hisob qaydnomasi
zh_cn: 帐户
zh_tw: 帳號

# IDS_BR_POP_1_ITEM_WILL_BE_DELETED
source: 1 item will be deleted.
ar: سيتم حذف عنصر واحد.
az: 1 element silinəcək.
bg: 1 елемент ще бъде изтрит.
ca: S'esborrarà 1 element
cs: 1 položka bude odstraněna.
da: 1 element vil blive slettet.
de: 1 Element wird gelöscht.
el_gr: Θα γίνει διαγραφή 1 στοιχείου.
es_us: Se eliminará este elemento.
et: 1 üksus kustutatakse.
eu: Elementu 1 ezabatuko da
fi: 1 kohde poistetaan.
fr_ca: 1 élément va être supprimé.
ga: Scriosfar 1 mhír
gl: Eliminarase 1 elemento
hi: 1 मद हटाया जाएगा।
hr: 1 stavka bit će obrisana.
hu: Törölni fog 1 tételt.
hy: 1 տարր կվերացվի:
is: 1 hlut verður eytt.
it_it: 1 elemento verrà eliminato.
ja_jp: 1件のアイテムを削除します。
ka: 1 ელემენტი წაიშლება.
kk: 1 элемент жойылады.
ko_kr: 항목 1개를 삭제합니다.
lt: 1 elementas bus ištrintas.
lv: Tiks izdzēsts 1 objekts.
mk: 1 запис ќе се избрише.
nb: 1 element vil bli slettet.
nl: 1 item wordt verwijderd.
pl: 1 element zostanie usunięty.
pt_pt: 1 item será eliminado.
ro: 1 element va fi șters.
ru_ru: Будет удален 1 элемент.
sk: 1 položka sa vymaže.
sl: 1 element bo izbrisan.
sr: 1 stavka će biti izbrisana.
sv: 1 objekt kommer att tas bort.
tr_tr: 1 öğe silinecek.
uk: 1 об’єкт буде видалено.
uz: 1 element yo‘q qilinadi.
zh_cn: 将删除 1 个项目。
zh_tw: 將刪除 1 個項目。

# IDS_BR_POP_1_ITEM_SELECTED
source: 1 item selected.
ar: تم تحديد عنصر واحد.
az: 1 element seçildi.
bg: Избран е 1 елемент.
ca: 1 element seleccionat
cs: Byla vybrána 1 položka.
da: 1 element valgt.
de: 1 Element ausgewählt
el_gr: Επιλέχθηκε 1 στοιχείο.
es_us: 1 elemento seleccionado.
et: 1 üksus on valitud.
eu: Elementu 1 hautatu da
fi: 1 kohde valittu.
fr_ca: 1 élément sélectionné.
ga: 1 mhír roghnaithe.
gl: 1 elemento seleccionado
hi: 1 मद चयनित।
hr: 1 stavka odabrana.
hu: 1 tétel kijelölve.
hy: 1 տարր է ընտրվել:
is: 1 atriði valið.
it_it: 1 elemento selezionato.
ja_jp: 1件選択
ka: არჩეულია 1 ელემენტი.
kk: 1 элемент таңдалды
ko_kr: 항목 1개를 선택하였습니다.
lt: Pasirinktas 1 elementas.
lv: Ir izvēlēts 1 objekts.
mk: Избран е 1 запис.
nb: 1 element valgt.
nl: 1 item geselecteerd.
pl: Wybrane elementy: 1.
pt_pt: 1 item seleccionado.
ro: 1 element selectat
ru_ru: Выбран 1 элемент.
sk: 1 vybratá položka.
sl: 1 predmet je izbran.
sr: 1 stavka izabrana.
sv: 1 valt objekt.
tr_tr: 1 öğe seçildi.
uk: Вибрано 1 об’єкт.
uz: 1 element tanlangan.
zh_cn: 已选择 1 个项目。
zh_tw: 已選擇 1 項目。

# IDS_BR_OPT_TRANSLATE
source: Translate
ar: ترجمة
az: Tərcümə edin
bg: Преведете
ca: Traduir
cs: Přeložit
da: Oversæt
de: Übersetzen
el_gr: Μετάφραση
es_us: Traducir
et: Tõlgi
eu: Itzuli
fi: Käännä
fr_ca: Traduire
ga: Cuir aistriúchán air
gl: Traducir
hi: अनुवाद करें
hr: Prijevod
hu: Fordítás
hy: Թարգմանել
is: Þýða
it_it: Traduci
ja_jp: 翻訳
ka: თარგმნა
kk: Аудару
ko_kr: 번역
lt: Versti
lv: Tulkot
mk: Преведи
nb: Oversett
nl: Vertalen
pl: Tłumacz
pt_pt: Traduzir
ro: Traducere
ru_ru: Перевести
sk: Preložiť
sl: Prevedi
sr: Prevedi
sv: Översätt
tr_tr: Çevir
uk: Переклад
uz: Tarjima qilish
zh_cn: 翻译
zh_tw: 翻譯

# IDS_BR_OPT_STOP
source: Stop
ar: إيقاف
az: Dayandır
bg: Спри
ca: Aturar
cs: Zastavit
de: Stopp
el_gr: Διακοπή
es_us: Detener
et: Peata
eu: Gelditu
fi: Lopeta
fr_ca: Arrêter
gl: Deter
hi: रोकें
hr: Zaustavi
hu: Leállít
hy: Դադարեցնել
is: Stöðva
it_it: Interrompi
ja_jp: 停止
ka: შეჩერება
kk: Тоқтату
ko_kr: 중지
lt: Stabdyti
lv: Apturēt
mk: Прекини
nb: Stopp
nl: Stoppen
pl: Zatrzymaj
pt_pt: Parar
ro: Oprire
ru_ru: Остановить
sk: Zastaviť
sl: Ustavi
sr: Prekini
sv: Stopp
tr_tr: Durdur
uk: Стоп
uz: To‘xtat
zh_cn: 停止
zh_tw: 停止

# IDS_BR_OPT_SHOW
source: Show
ar: عرض
az: Göstər
bg: Показване
ca: Mostrar
cs: Zobrazit
da: Vis
de: Anzeigen
el_gr: Εμφάνιση
es_us: Mostrar
et: Näita
eu: Erakutsi
fi: Näytä
fr_ca: Afficher
ga: Taispeáin
gl: Mostrar
hi: दिखाएँ
hr: Prikaz
hu: Megjelenít
hy: Ցուցադրել
is: Sýna
it_it: Mostra
ja_jp: 表示
ka: ჩვენება
kk: Көрсету
ko_kr: 보이기
lt: Rodyti
lv: Rādīt
mk: Прикажи
nb: Vis
nl: Tonen
pl: Pokazuj
pt_pt: Exibir
ro: Afișare
ru_ru: Показать
sk: Zobraziť
sl: Prikaži
sr: Prikaži
sv: Visa
tr_tr: Göster
uk: Показати
uz: Ko‘rsatish
zh_cn: 显示
zh_tw: 顯示

# IDS_BR_OPT_SHARE
source: Share
ar: مشاركة
az: Paylaş
bg: Споделям
ca: Compartir
cs: Sdílet
da: Del
de: Senden
el_gr: Κοινή χρήση
es_us: Compartir
et: Jaga
eu: Partekatu
fi: Jaa
fr_ca: Partager
ga: Comhroinn
gl: Compartir
hi: साझा करें
hr: Dijeli
hu: Megosztás
hy: Համատեղ օգտագործում
is: Samnýta
it_it: Condividi
ja_jp: 共有
ka: გაზიარება
kk: Байланысқа жол
ko_kr: 공유
lt: Dalytis
lv: Koplietot
mk: Сподели
nb: Del
nl: Delen
pl: Udostępnij
pt_pt: Partilhar
ro: Partajare
ru_ru: Поделиться
sk: Zdieľať
sl: Deli
sr: Podeli
sv: Dela
tr_tr: Paylaşıma aç
uk: Поділитися
uz: Ulashish
zh_cn: 分享
zh_tw: 分享

# IDS_BR_OPT_SETTINGS
source: Settings
ar: الضبط
az: Parametrlər
bg: Настройки
ca: Ajustaments
cs: Nastavení
da: Indstillinger
de: Einstellungen
el_gr: Ρυθμίσεις
es_us: Ajustes
et: Seaded
eu: Ezarpenak
fi: Asetukset
fr_ca: Réglages
ga: Socruithe
gl: Axustes
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
hy: Պարամետրեր
is: Stillingar
it_it: Impostaz.
ja_jp: 設定
ka: პარამეტრები
kk: Қондырғылар
ko_kr: 설정
lt: Nustatymai
lv: Iestatījumi
mk: Поставувања
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru_ru: Настройки
sk: Nastavenia
sl: Nastavitve
sr: Podešavanja
sv: Inställningar
tr_tr: Ayarlar
uk: Налаштування
uz: Parametrlar
zh_cn: 设置
zh_tw: 設定

# IDS_BR_OPT_SEND_EMAIL
source: Send email
ar: إرسال بريد إلكتروني
az: Elektron məktubu göndər
bg: Изпращане на еmail
ca: Envia missatge o correu electrònic
cs: Odeslat e-mail
de: E-Mail senden
el_gr: Αποστολή email
es_us: Enviar correo
et: Saada e-kiri
eu: Bidali mezu elektronikoa
fi: Lähetä sähköpostiviesti
fr_ca: Envoyer un courriel
ga: Seol r-phost
gl: Enviar correo electrónico
hi: ईमेल भेजें
hr: Pošalji email
hu: E-mail küldése
hy: Ուղարկել էլ. փոստ
is: Senda tölvupóst
it_it: Invia e-mail
ja_jp: メール送信
ka: ელ. წერილის გაგზავნა
kk: Email жіберу
ko_kr: 이메일 보내기
lt: Siųsti el. laišką
lv: Sūtīt e-pasta ziņu
mk: Прати е-пошта
nb: Send e-post
nl: E-mail verzenden
pl: Wyślij e-mail
pt_pt: Enviar e-mail
ro: Trimitere email
ru_ru: Отправить E-mail
sk: Odoslať e-mail
sl: Pošlji e-pošto
sr: Pošalji e-poruku
sv: Skicka e-post
tr_tr: E-posta gönder
uk: Надіслати Email
uz: E-pochta yub.
zh_cn: 发送邮件
zh_tw: 傳送電子郵件
