Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

source: Change the text size for easier reading, especially when viewing desktop versions of websites on your device. Note that the text layout may change as a result.
ar: غيّر حجم النص لتسهيل القراءة، وبخاصة عند عرض إصدارات سطح المكتب لمواقع الويب على جهازك. تجدر الإشارة إلى أنّ تخطيط النص قد يتغيّر نتيجة لذلك.
az: Xüsusilə saytların iş masası üçün versiyalarına mobil cihazınızda baxan zaman daha asan oxunuş üçün mətnin ölçüsünü dəyişin. Mətn tərtibatının nəticədə dəyişə bildiyini nəzərə alın.
bg: Променете размера на текста за по-лесно четене, особено когато преглеждате настолни версии на уеб сайтове на устройството си. Обърнете внимание, че в резултат на това оформлението на текста може да се промени.
ca: Canviï la mida del text per a una lectura més fàcil, especialment en veure versions d'escriptori de llocs web al seu dispositiu. Tingui en compte que el disseny del text pot variar com a resultat.
cs: Změní velikost textu, aby byl lépe čitelný, zvláště při zobrazování verzí webových stránek pro stolní počítače ve vašem zařízení. Rozložení textu se může změnit.
da: Skift størrelse på tekst for at gøre det nemmere at læse, især når du ser desktopversioner af websteder på din enhed. Bemærk, at det kan medføre ændringer af tekstens layout.
de: Ändern Sie die Größe des Textes, damit er leichter zu lesen ist, insbesondere beim Anzeigen von Desktop-Versionen von Websites auf Ihrem Gerät. Beachten Sie, dass sich das Layout des Textes dadurch ändern kann.
el_gr: Αλλάξτε το μέγεθος του κειμένου για ευκολότερη ανάγνωση, ειδικά όταν βλέπετε στην κινητή συσκευή σας εκδόσεις τοποθεσιών web που προορίζονται για υπολογιστές. Σημειώστε ότι μπορεί να αλλάξει και η διάταξη του κειμένου.
es_us: Cambie el tamaño del texto para facilitar la lectura, especialmente cuando lea en el dispositivo las versiones de escritorio de los sitios web. Tenga en cuenta que el diseño del texto puede cambiar al realizar esta acción.
et: Saate muuta teksti suurust, et seda oleks lihtsam lugeda, eriti oma seadmes veebisaitide töölauaversiooni vaadates. Pange tähele, et selle tulemusel võib muutuda tekstipaigutus.
eu: Aldatu testu neurria errazago irakurtzeko, batez ere, zure gailuan web orrien mahaigaineko bertsioak ikusten dituzunean. Kontuan izan ondorioz testuaren diseinua alda daitekeela.
fi: Muuta tekstin kokoa lukemisen helpottamiseksi, etenkin, kun tarkastelet sivustojen pöytäkoneversioita laitteella. Huomaa, että tekstin asettelu voi tällöin muuttua.
fr_ca: Modifiez la taille du texte pour un meilleur confort de lecture, notamment lors de l'affichage des versions bureau des sites Web sur votre appareil. La disposition du texte peut être affectée par ce changement.
ga: Athraigh méid an téacs le haghaidh léitheoireachta níos éasca, go háirithe le linn amharc ar leaganacha deisce de láithreáin ghréasáin ar do ghléas. Tabhair faoi deara gur féidir go n-athrófar leagan amach an téacs dá réir.
gl: Cambia o tamaño do texto para facilitar a lectura, especialmente cando se visualizan versións para PC de sitios web no teu dispositivo. Ten en conta que é posible que o deseño do texto cambie como resultado.
hi: आसानी से पढ़ने के लिए टेक्स्ट का आकार बदलें, विशेष रूप से जब अपने डिवाइस पर वेबसाइट का डेस्कटॉप संस्करण देख रहे हों। ध्यान रखें इसके परिणामस्वरूप टेक्स्ट लेआउट बदल सकता है।
hr: Promijenite veličinu teksta za lakše čitanje, pogotovo pri gledanju verzija web-mjesta za radne površine na uređaju. Imajte na umu da će se izgled teksta možda promijeniti.
hu: Módosíthatja a szöveg méretét az olvasás megkönnyítésére, különösen ha webhelyek asztali gépekhez készült verzióit tekinti meg az eszközön. A szöveg elrendezése megváltozhat.
hy: Փոխեք գրվածքի չափն՝ ավելի հեշտ կարդալու համար, հատկապես ձեր սարքում կայքերի տարբերակները դիտելիս: Նկատի ունեցեք, որ գրվածքի դասավորություն կարող է արդյունքում փոխվել:
is: Breyttu stærð texta til að gera hann auðlæsilegri, sérstaklega þegar tölvuútgáfur vefsvæða eru skoðaðar í tækinu. Athugaðu að umbrot textans kann að breytast við þetta.
it_it: Modificate la dimensione del testo per una lettura più agevole, specialmente durante la visualizzazione di siti Web in versione per PC sul dispositivo. Tenete presente che il layout del testo potrebbe cambiare di conseguenza.
ja_jp: 文字サイズを変更し、特にPC版のWebサイトを閲覧しやすくします。文字サイズを変更すると、テキストのレイアウトが変更される可能性があります。
ka: შეცვალეთ ტექსტის ზომა, რომ წაიკითხოთ უფრო მარტივად, განსაკუთრებით მაშინ, როდესაც აპარატით ათვალიერებთ კომპიუტერისთვის შექმნილ საიტებს. გაითვალისწინეთ, რომ ამის შედეგად შეიძლება შეიცვალოს ტექსტის განლაგება.
kk: Жеңіл пайдалану үшін, әсіресе құрылғыңызда веб-сайттардың жұмыс үстелі нұсқаларын көру кезінде мәтін өлшемдерін өзгертіңіз. Нәтижесінде мәтіннің орналасуы өзгеруі мүмкін екенін ескеріңіз.
ko_kr: 쉽게 읽을 수 있도록 글자 크기를 변경합니다. 특히 디바이스에서 PC 버전의 웹사이트를 볼 때 유용합니다. 글자 크기를 변경하면 텍스트 레이아웃이 변경될 수 있습니다.
lt: Pakeiskite teksto dydį, kad būtų lengviau skaityti, ypač kai žiūrite svetainių darbalaukio versijas mobiliajame įrenginyje. Atminkite, kad gali pasikeisti teksto išdėstymas.
lv: Lai teksts būtu vieglāk lasāms, palieliniet tā lielumu, it īpaši, kad mobilajā ierīcē skatāt tīmekļa vietņu datora versijas. Ņemiet vērā, ka tas var mainīt teksta izkārtojumu.
mk: Менувајте ја големината на текстот за полесно читање, особено при преглед на десктоп-верзии на интернет-страници на уредот. Имајте предвид дека може да се смени и распоредот на текстот.
nb: Endre tekststørrelsen for å gjøre teksten enklere å lese, spesielt når du viser skrivebordsversjoner av nettsteder på enheten. Vær oppmerksom på at tekstoppsettet kan bli endret som et resultat av dette.
nl: Wijzig de tekstgrootte zodat deze gemakkelijker is te lezen met name bij het weergeven van desktopversies van websites op uw apparaat. Houd er rekening mee dat de tekstindeling daardoor kan veranderen.
pl: Zmieniaj rozmiar tekstu w celu ułatwienia czytania, szczególnie w przypadku wyświetlania na urządzeniu wersji stron internetowych przeznaczonych na komputery. Pamiętaj, że w wyniku tego układ tekstu może ulec zmianie.
pt_pt: Altere o tamanho do texto para facilitar a leitura, especialmente quando está a ver as versões de computador dos sites Web no seu dispositivo. Note que a disposição do texto pode ser alterada em resultado disso.
ro: Schimbați dimensiunea textului pentru a facilita citirea, în special când vizualizați versiuni pentru desktop ale site-urilor web pe dispozitiv. Rețineți că aspectul textului se poate schimba la aplicarea acestei setări.
ru_ru: Изменение размера текста для упрощения чтения, особенно при просмотре классических версий веб-сайтов на устройстве. Обратите внимание на то, что в результате этого расположение текста может измениться.
sk: Zmenou veľkosti textu umožníte jednoduchšie čítanie, najmä pri prezeraní verzií webových lokalít určených pre osobné počítače na vašom zariadení. V dôsledku toho sa môže zmeniť rozloženie textu.
sl: Spremenite velikost besedila, da bo branje lažje, zlasti pri pregledovanju namiznih različic spletnih mest v napravi. Opomba: postavitev besedila se lahko pri tem spremeni.
sr: Promeni veličinu teksta za lakše čitanje posebno prilikom prikazivanja verzija web sajtova za stone računare na tvom uređaju. Imaj u vidu da se izgled teksta može promeniti usled tog povećanja.
sv: Ändra textstorleken för enklare läsning, särskilt när du tittar på datorversioner av webbplatser på din enhet. Observera att textlayouten då kan komma att ändras.
tr_tr: Özellikle cihazınızda web sitelerinin masaüstü sürümlerini görüntülerken daha kolay okuma için metin boyutunu değiştirin. Buna bağlı olarak metin yerleşimi değişebilir.
uk: Змінення розміру тексту для полегшення читання, зокрема під час перегляду версій веб-сайтів для настільних ПК на пристрої. Зверніть увагу, що це призведе до змінення макету тексту.
uz: Qurilmangizda veb-saytning ShK versiyalarini ko‘rib chiqayotganingizda osonroq o‘qish uchun matn o‘lchamini o‘zgartiring. Buning natijasida matn tuzilishi o‘zgarishi mumkin.
zh_cn: 更改文本大小以便于阅读，尤其是在设备上查看网站的桌面版本时。请注意，文本布局可能会因此而改变。
zh_tw: 變更文字大小以便您輕鬆閱讀，尤其是使用裝置檢視桌機版本的網站時。請注意文字的版面配置結果可能改變。

# IDS_BR_BODY_BOOKMARK_REMINDER_ABB
source: Bookmark reminder
ar: تذكير بالعلامة
az: Əlfəcin xatırladıcı
bg: Напомнянето е премахнато
ca: Recordatori de preferit
cs: Doporučení záložky
da: Påmindelse om bogmærke
de: Lesezeichen-Erinnerung
el_gr: Υπενθύμιση σελιδοδείκτη
es_us: Recordatorio de favorito
et: Järjehoidja meeldetuletus
eu: Lastermarka gogorazlea
fi: Kirjanmerkkimuistutus
fr_ca: Rappel de favoris
ga: Meabhrán leabharmhairc
gl: Recordatorio de favorito
hi: बुकमार्क रिमाइंडर
hr: Podsjetnik oznake
hu: Könyvjelző-emlékeztető
hy: Էջանիշի հիշեցում
is: Bókamerkjaáminning
it_it: Promemoria segnalibro
ja_jp: ブックマークのおすすめ
ka: შეხსენების სანიშნე
kk: Бетбелгі еске салғышы
ko_kr: 북마크 알림
lt: Adresyno įrašo priminimas
lv: Grāmatzīmes atgādinājums
mk: Потсетник за омилена страница
nb: Bokmerkepåminnelse
nl: Herinnering favoriet
pl: Przypomnienie o zakładce
pt_pt: Lembrete de favorito
ro: Memento marcaj
ru_ru: Напоминание о закладке
sk: Pripomenutie záložky
sl: Opomnik za zaznamke
sr: Podsetnik o obeleživaču
sv: Bokmärkespåminnelse
tr_tr: Yer imi hatırlatıcı
uk: Нагадування про закладку
uz: Xatcho‘p eslatmasi
zh_cn: 书签提醒
zh_tw: 書籤提醒

# IDS_BR_BODY_BLOCK_POP_UPS_ON_WEB_PAGES
source: Block pop-ups on Web pages.
ar: حظر الإطارات المنبثقة على صفحات الويب.
az: Veb səhifələrdə ani bildirişləri blokla.
bg: Блокиране на изскачащи прозорци на уеб страници
ca: Bloquejar finestres emergents a pàgines web
cs: Blokovat automaticky otevíraná okna na webových stránkách.
da: Bloker pop op-vinduer på websider.
de: Pop-Ups auf Webseiten blockieren
el_gr: Αποκλεισμός αναδυόμενων παραθύρων σε ιστοσελίδες.
es_us: Bloquear las ventanas emergentes en las páginas Web.
et: Blokeeri veebilehel olevad hupikud.
eu: Blokeatu agerkariak web orrietan
fi: Estä verkkosivujen ponnahdusikkunat.
fr_ca: Bloquer les fenêtres contextuelles sur les pages Web.
ga: Cuir bac ar mhíreanna aníos ar leathanaigh Ghréasáin
gl: Bloquear ventás emerxentes en páxinas web
hi: वेब पेजेस पर पॉप-अप्स अवरुद्ध करें।
hr: Blokiraj skočne prozore na internet stranicama.
hu: Előugró ablakok blokkolása a weboldalakon.
hy: Արգելափակել ելնող պատուհանները կայքէջերում:
is: Útiloka sprettiglugga á vefsíðum.
it_it: Blocca i pop-up sulle pagine Web.
ja_jp: Webページのポップアップをブロックします。
ka: კონტექსტური სარკმლების დაბლოკვა ვებგვერდებზე.
kk: Веб-беттердегі қалқымалы терезелерге тыйым салу.
ko_kr: 웹페이지의 팝업을 차단합니다.
lt: Blokuoti iškylančiuosius langus tinklalapiuose.
lv: Bloķēt uznirstošos logus tīmekļa lapās.
mk: Блокирај појавни прозорци на интернет-страниците.
nb: Blokker sprettoppvinduer på nettsider.
nl: Pop-ups blokkeren op webpagina´s.
pl: Blokuj wyskakujące okna na stronach WWW.
pt_pt: Bloquear pop-ups nas páginas da Web.
ro: Se blochează ferestrele pop-up pe paginile web.
ru_ru: Блокировать всплывающие окна на веб-страницах.
sk: Blokovať kontextové okná na webových stránkach
sl: Blokiranje pojavnih oken na spletnih straneh.
sr: Blokiraj iskačuća obaveštenja na web stranicama.
sv: Blockera popup-fönster på webbsidor.
tr_tr: Web sayfalarında açılır pencereleri engelle.
uk: Блокувати спливаючі вікна на веб-сторінках.
uz: Veb-sahifalarda qalqib chiquvchi xabarlarni bloklaydi.
zh_cn: 阻止网页上的弹出窗口
zh_tw: 封鎖網頁的彈出視窗。

# IDS_BR_BODY_BLOCK_POP_UPS_ON_WEBPAGES
source: Block pop-ups on web pages.
ar: احظر الإطارات المنبثقة على صفحات الويب.
az: Vebsəhifədəki ani mesajları blokla.
bg: Блокирайте изскачащи прозорци на уеб страници.
ca: Bloquegi les finestres emergents a les pàgines web.
cs: Blokuje automaticky otevíraná okna na webových stránkách.
da: Bloker pop op-vinduer på websider.
de: Pop-ups auf Webseiten blockieren.
el_gr: Αποκλεισμός αναδυόμενων παραθύρων σε ιστοσελίδες.
es_us: Bloquear ventanas emergentes en páginas web.
et: Veebilehtedel olevad hüpikud blokeeritakse.
eu: Blokeatu web orrietako agerkariak.
fi: Estä verkkosivujen ponnahdusikkunat.
fr_ca: Bloquer les fenêtres contextuelles sur les pages Web.
ga: Cuir bac ar mhíreanna aníos ar leathanaigh ghréasáin.
gl: Bloquear ventás emerxentes en páxinas web.
hi: वेब पेजेस पर पॉप-अप्स अवरुद्ध करें।
hr: Blokirajte skočne prozore na web-stranicama.
hu: Blokkolja az előugró ablakokat a weboldalakon.
hy: Արգելափակել կայքէջերի ելնողները:
is: Útiloka sprettiglugga á vefsíðum.
it_it: Bloccate i popup sulle pagine Web.
ja_jp: Webページのポップアップをブロックします。
ka: კონტექსტური სარკმლები დაიბლოკოს ვებგვერდებზე.
kk: Веб-беттердегі қалқымалы терезелерді бұғаттаңыз.
ko_kr: 웹페이지의 팝업을 차단합니다.
lt: Blokuoti iškylančiuosius langus tinklalapiuose.
lv: Bloķēt uznirstošos logus tīmekļa lapās.
mk: Блокирај појавни прозорци на интернет-страниците.
nb: Blokker sprettoppvinduer på nettsider.
nl: Blokkeer pop-ups op webpagina´s.
pl: Blokuj wyskakujące okna na stronach internetowych.
pt_pt: Bloquear pop-ups em páginas da Web.
ro: Blocați ferestrele pop-up pe paginile web.
ru_ru: Блокировать всплывающие окна на веб-страницах.
sk: Budú sa blokovať kontextové okná na webových stránkach.
sl: Blokiranje pojavnih oken na spletnih straneh.
sr: Blokiraj iskačuća obaveštenja na web stranicama.
sv: Blockera popup-fönster på webbsidor.
tr_tr: Web sayfalarında açılır pencereleri engelle.
uk: Блокування спливаючих вікон на веб-сторінках.
uz: Veb-sahifalarda qalqib chiquvchi oynalarni bloklash.
zh_cn: 阻止网页上的弹出窗口。
zh_tw: 封鎖網頁彈出視窗。

# IDS_BR_BODY_BLOCK_POP_UPS
source: Block pop-ups
ar: منع الإطارات المنبثقة
az: Peyda olan menyuları blokla
bg: Блокиране на изскачащи прозорци
ca: Bloquejar finestres emergents
cs: Blokovat automaticky otevíraná okna
da: Bloker pop op-vinduer
de: Pop-ups blockieren
el_gr: Αποκλεισμός αναδυόμενων παραθύρων
es_us: Bloquear ventanas emergentes
et: Blokeeri hüpikud
eu: Blokeatu agerkariak
fi: Estä ponnahdusikkunat
fr_ca: Bloquer les fenêtres contextuelles
ga: Cuir bac ar mhíreanna aníos
gl: Bloquear ventás emerxentes
hi: पॉप-अप्स अवरूद्ध करें
hr: Blokiraj pop-up prozore
hu: Előugró ablakok blokkolása
hy: Արգելափակել ելնող պատուհանները
is: Loka á sprettiglugga
it_it: Blocca pop-up
ja_jp: ポップアップをブロック
ka: ამოსახტომი ფანჯრების დაბლოკვა
kk: Қалқымалы терезелерді бұғаттау
ko_kr: 팝업 차단
lt: Blokuoti iškylančiuosius langus
lv: Bloķēt uznirstošos logus
mk: Блокирај појавни прозорци
nb: Blokker sprettopper
nl: Pop-ups blokkeren
pl: Blokuj wyskakujące okna
pt_pt: Bloquear pop-ups
ro: Blocare ferestre pop-up
ru_ru: Блокировать всплывающие сообщения
sk: Blokovať kontextové okná
sl: Blokirajte pojavna okna
sr: Blokiraj iskačuće prozore
sv: Blockera pop-up-fönster
tr_tr: Açılır pencereleri engelle
uk: Блокувати спливаючі
uz: Qalqib chiquvchi oynalarni bloklash
zh_cn: 阻止弹出窗口
zh_tw: 封鎖彈出視窗

# IDS_BR_BODY_BASIC
source: Basic
ar: أساسي
az: Əsas
bg: Основен
ca: Bàsic
cs: Základní
da: Almindelig
de: Standard
el_gr: Βασικό
es_us: Básico
et: Põhiline
eu: Oinarrizkoa
fi: Perus
fr_ca: De base
ga: Bunúsach
gl: Básico
hi: मूल
hr: Osnovno
hu: Egyszerű
hy: Հիմնական
is: Venjulegt
it_it: Base
ja_jp: 標準
ka: ძირითადი
kk: Негізгі
ko_kr: 기본
lt: Pagrindinis
lv: Pamata
mk: Основно
nb: Vanlig
nl: Standaard
pl: Podstawowe
pt_pt: Básico
ro: De bază
ru_ru: Основной
sk: Základný
sl: Osnovno
sr: Osnovno
sv: Standard
tr_tr: Temel
uk: Основний
uz: Bazaviy
zh_cn: 基本
zh_tw: 基本

# IDS_BR_BODY_AUTO_FILL_FORMS_T_TTS
source: Auto fill forms
ar: ملء النماذج تلقائيّاً
az: Formaları avtomatik doldur
bg: Формуляри за автоматично попълване
ca: Emplenar formularis automàticament
cs: Automatické vyplnění formulářů
da: Automatisk udfyldelse af formularer
de: Formulare automatisch ausfüllen
el_gr: Αυτόματη συμπλήρωση φορμών
es_us: Autocompletar formularios
et: Ankeetide automaatne täitmine
eu: Bete formularioak automatikoki
fi: Täytä lomakkeet automaattisesti
fr_ca: Remplir automatiquement les formulaires
ga: Uath-líon foirmeacha
gl: Encher formularios automaticamente
hi: फॉर्म स्वत: भरण
hr: Automatski popuni obrasce
hu: Automatikus űrlapkitöltés
hy: Ինքնալրացվող ձևեր
is: Sjálfvirk útfylling
it_it: Riempimento automatico moduli
ja_jp: 自動入力フォーム
ka: ფორმის ავტომატური შევსება
kk: Үлгілерді автоматты толтыру
ko_kr: 양식 자동 완성
lt: Automatiškai pildomos formos
lv: Automātiski aizpildīt veidlapas
mk: Автоматско пополнување формулари
nb: Autoutfylling av skjema
nl: Formulieren autom. invullen
pl: Automatycznie wypełniaj formularze
pt_pt: Preencher automaticamente formulários
ro: Completați automat formularele
ru_ru: Автозаполнение форм
sk: Automatické vypĺňanie formulárov
sl: Samodejno izpolnjevanje obrazcev
sr: Automatsko popunjavanje obrazaca
sv: Autofyll formulär
tr_tr: Formları otomatik doldur
uk: Автозаповнення форм
uz: Shakllarni avto-to‘ldirish
zh_cn: 自动填写表格
zh_tw: 自動完成表單

# IDS_BR_BODY_AUTO_DETECT
source: Auto detect
ar: اكتشاف تلقائي
az: Avto-aşkarlama
bg: Автоматично разпознаване
ca: Detectar automàticament
cs: Automatické rozpoznání
da: Automatisk søgning
de: Automatische Erkennung
el_gr: Αυτόματος εντοπισμός
es_us: Detección automática
et: Automaatne tuvastamine
eu: Hauteman automatikoki
fi: Automaattinen tunnistus
fr_ca: Détection automatique
ga: Uathbhraith
gl: Detección automática
hi: स्वतः ढूँढना
hr: Auto. prepoznavanje
hu: Automatikus észlelés
hy: Ինքնաբերաբար հայտնաբերել
is: Finna sjálfkrafa
it_it: Rilevamento automatico
ja_jp: 自動設定
ka: ავტომატური ამოცნობა
kk: Автоматты анықтау
ko_kr: 자동 감지
lt: Automatinis aptikimas
lv: Automātiski noteikt
mk: Автоматско откривање
nb: Automatisk gjenkjenning
nl: Automatisch detecteren
pl: Wykrywanie automatyczne
pt_pt: Detecção automática
ro: Detectare automată
ru_ru: Автоопределение
sk: Zistiť automaticky
sl: Samodejno zaznavanje
sr: Autodetekcija
sv: Identifiera automatiskt
tr_tr: Otomatik algıla
uk: Автоматичне розпізнавання
uz: Avto-aniqlash
zh_cn: 自动检测
zh_tw: 自動偵測

# IDS_BR_BODY_AUTOMATIC
source: Automatic
ar: تلقائي
az: Avtomatik
bg: Автоматично
ca: Automàtica
cs: Automaticky
da: Automatisk
de: Automatisch
el_gr: Αυτόματα
es_us: Automático
et: Automaatne
eu: Automatikoa
fi: Automaattinen
fr_ca: Automatique
ga: Uathoibríoch
gl: Automático
hi: स्वचालित
hr: Automatski
hu: Automatikus
hy: Ավտոմատ
is: Sjálfvirkt
it_it: Automatica
ja_jp: 自動
ka: ავტომატური
kk: Автоматты түрде
ko_kr: 자동
lt: Automatinis
lv: Automātiski
mk: Автоматски
nb: Automatisk
nl: Automatisch
pl: Automatyczny
pt_pt: Automático
ro: Automat
ru_ru: Автоматически
sk: Automaticky
sl: Samodejno
sr: Automatski
sv: Automatisk
tr_tr: Otomatik
uk: Автоматично
uz: Avtomatik
zh_cn: 自动
zh_tw: 自動

source: Ask whether to add a bookmark for a website when you have visited it %d times.
ar: السؤال إذا ما كنت تريد إضافة إشارة مرجعية لموقع ويب حين تقوم بزيارته %d مرّة
az: %d dəfə daxil olduqda internet sayt üçün əlfəcin əlavə etmək barədə soruş
bg: Питане дали да се добавя показалец за уебсайт, когато сте го посетили %d пъти
ca: Demanar si afegir un preferit d'un lloc web quan l'hagi visitat %d cops
cs: Zeptat se, zda chcete přidat záložku webové stránky, kterou jste navštívili %dkrát
da: Spørg, om der skal føjes et bogmærke til et websted, når du har besøgt det %d gange.
de: Nachfragen, ob für die Website ein Lesezeichen hinzugefügt werden soll, wenn diese %d Mal besucht wurde.
el_gr: Να εμφανίζεται ερώτηση για την προσθήκη μιας τοποθεσίας web στους σελιδοδείκτες μετά από %d επισκέψεις
es_us: Preguntar si desea añadir un sitio Web como favorito cuando lo haya visitado %d veces
et: Küsi, kas lisada järjehoidja veebisaidile, kui olete külastanud seda %d korda
eu: Eskatu webgunearen lastermarka gehitzea, %d aldiz bisitatuz gero
fi: Kysy, lisätäänkö sivustolle kirjanmerkki, kun olet käynyt siinä %d kertaa.
fr_ca: Demander l'ajout aux favoris d'un site Web que vous avez consulté à %d reprises
ga: Fiafraigh an gcuirfear leabharmharc ar láithreán gréasáin tar éis duit féachaint air %d uair
gl: Preguntar se engadir un favorito para un sitio web cando o visites %d veces
hi: आपके %d बार वेबसाइट पर जाने पर पूछें कि आप इसके लिए कोई बुकमार्क जोड़ना चाहते हैं
hr: Upit želite li dodati oznaku favorita za web stranicu kada je posjetite %d puta.
hu: Egyazon webhely %d. meglátogatásakor kérdezzen rá a könyvjelzőzésre
hy: Հարցնել՝ արդյոք էջանիշ ավելացնել կայքին, երբ այնտեղ այցելեք %d անգամ
is: Bjóða upp á að bókamerkja vefsvæði þegar það hefur verið heimsótt %d sinnum
it_it: Chiede se aggiungere un preferito per un sito Web dopo averlo visitato per %d volte
ja_jp: 同じWebサイトに%d回アクセスすると、アクセスしたWebサイトをブックマークに追加するかを確認します。
ka: მკითხე, დაემატოს თუ არა ვებგვერდის სანიშნე, როდესაც %d-ჯერ გახსნით მას
kk: Веб-сайтқа %d рет кіргеннен кейін бетбелгіні қосуды сұрайды
ko_kr: 같은 웹사이트를 %d회 방문하면 해당 웹사이트를 북마크에 추가할지 묻습니다.
lt: Paklausti, ar pridėti adresyno įrašą svetainei apsilankius joje %d kartus (-ų)
lv: Prasīt, vai pievienot tīmekļa vietnes grāmatzīmi, ja esat to apmeklējis %d reizes
mk: Прашувај дали да се додаде ознака за сајт кога сте го посетиле %d пати
nb: Spør om det skal legges til et bokmerke for et nettsted når du har besøkt det %d ganger.
nl: Vragen of een favoriet voor een website moet worden toegevoegd wanneer u deze %d keer hebt bezocht
pl: Pytaj, czy dodać zakładkę dla witryny internetowej odwiedzonej przez Ciebie razy: %d
pt_pt: Perguntar se deve adicionar um favorito a um site da Web depois de o utilizador o ter visitado %d vezes
ro: Doresc să fiu întrebat dacă să adaug un marcaj pentru un site web când l-am vizitat de %d ori
ru_ru: Спрашивать о необходимости добавить закладку на веб-сайт, посещенный не менее %d раз.
sk: Pýtať sa, či pridať záložku pre webovú lokalitu, keď ju navštívite %d-krát
sl: Ko %d-krat obiščete spletno mesto, vas vpraša, če ga želite dodati med zaznamke
sr: Pitaj da li da dodaš obeleživač za web stranicu kada je posetiš %d puta
sv: Fråga om ett bokmärke ska läggas till för en webbplats när du har besökt den %d gånger.
tr_tr: Bir web sitesi %d defa ziyaret edildiğinde yer imi eklemek için sor
uk: Запит на додавання закладки для веб-сайту після його відвідування %d разів
uz: Veb-saytga %d marta kirganingizdan so‘ng uning uchun xatcho‘p qo‘shish so‘ralsin
zh_cn: 在访问网站 %d 次后询问是否为其添加书签
zh_tw: 當您造訪 %d 次同一個網站時，詢問是否要新增網站的書籤

# IDS_BR_BODY_ALWAYS_ON
source: Always on
ar: التشغيل دوما
az: Həmişə aktivdir
bg: Винаги включено
ca: Sempre activat
cs: Vždy zapnuto
da: Altid til
de: Immer ein
el_gr: Πάντα ενεργοποίηση
es_us: Siempre activado
et: Alati sees
eu: Beti aktibatuta
fi: Aina käytössä
fr_ca: Toujours activé
ga: Ar siúl i gcónaí
gl: Sempre activo
hi: हमेशा चालू
hr: Uvijek uključeno
hu: Mindig bekapcsolva
hy: Միշտ միացված
is: Alltaf kveikt
it_it: Sempre attivo
ja_jp: 常にON
ka: მუდამ ჩართული
kk: Әрдайым қосулы
ko_kr: 항상 사용
lt: Visada įjungta
lv: Vienmēr ieslēgts
mk: Секогаш вклучено
nb: Alltid på
nl: Altijd aan
pl: Zawsze włączone
pt_pt: Sempre ligado
ro: Activat întotdeauna
ru_ru: Всегда вкл.
sk: Vždy zapnuté
sl: Vedno vključeno
sr: Uvek uključeno
sv: Alltid på
tr_tr: Her zaman açık
uk: Завжди увімк.
uz: Har doim yoqilgan holda
zh_cn: 总是打开
zh_tw: 永遠開啟

# IDS_BR_BODY_ALWAYS
source: Always
ar: دائما
az: Həmişə
bg: Винаги
ca: Sempre
cs: Vždy
da: Altid
de: Immer
el_gr: Πάντα
es_us: Siempre
et: Alati
eu: Beti
fi: Aina
fr_ca: Toujours
ga: I gcónaí
gl: Sempre
hi: हमेशा
hr: Uvijek
hu: Mindig
hy: Միշտ
is: Alltaf
it_it: Sempre
ja_jp: 毎回
ka: ყოველთვის
kk: Әрқашан
ko_kr: 항상
lt: Visada
lv: Vienmēr
mk: Секогаш
nb: Alltid
nl: Altijd
pl: Tak, zawsze
pt_pt: Sempre
ro: Întotdeauna
ru_ru: Всегда
sk: Vždy
sl: Vedno
sr: Uvek
sv: Alltid
tr_tr: Her zaman
uk: Завжди
uz: Har doim
zh_cn: 总是
zh_tw: 永遠
