Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_BODY_DOUBLE_TAP_AND_HOLD_TO_RESIZE_SPLIT_AREA_T_TTS
source: Double tap and hold to resize split area.
ar: انقر نقرا مزدوجا مع الاستمرار لتغيير حجم منطقة التقسيم.
az: Ayırma zonasının ölçüsünü dəyişmək üçün iki dəfə vurun və saxlayın.
bg: Чукнете двукратно и задръжте, за да преоразмерите разделената област.
ca: Toqui dos cops i mantingui tocat per canviar la mida de l'àrea dividida.
cs: Chcete-li změnit velikost rozdělené oblasti, klepněte na ni a přidržte ji.
da: Dobbelttryk og hold for at ændre størrelse på opdelt område.
de: Zweimal tippen und halten, um die Größe des geteilten Bereichs zu ändern.
el_gr: Πατήστε δύο φορές και κρατήστε πατημένο για αλλαγή μεγέθους περιοχής διαχωρισμού.
es_us: Pulse dos veces y mantenga pulsado para cambiar el tamaño del área de división.
et: Toksake kaks korda ja hoidke sõrme peal, et muuta tükeldatud ala suurust.
eu: Ukitu bi aldiz eta eutsi eremuaren neurria aldatzeko.
fi: Muuta jaetun alueen kokoa kaksoisnapauttamalla ja pitämällä painiketta painettuna.
fr_ca: Touchez deux fois, puis maintenez doigt appuyé pour redimensionner zone fractionnée.
ga: Déthapáil agus coinnigh leis an réimse scoilte a athmheidniú.
gl: Toca dúas veces e mantén tocado para cambiar o tamaño da área dividida.
hi: विभाजित क्षेत्र का आकार बदलने के लिए डबल टैप और होल्‍ड करें।
hr: Dvostrukim dodirom i držanjem promijenite veličinu podijeljenog područja.
hu: Érintse meg kétszer, és tartsa rajta az ujját az osztott terület átméretezéséhez.
hy: Կրկնակի թակեք և պահեք՝ տրոհված տարածքի չափը փոխելու համար:
is: Tvípikkaðu og haltu inni til að breyta stærð skipts svæðis.
it_it: Toccate due volte e tenete premuto per ridimensionare l'area separata.
ja_jp: 分割エリアのサイズを変更するには、ダブルタップして長押しします。
ka: ორჯერ შეეხეთ და არ აუშვათ ხელი, რომ შეცვალოთ გაყოფილი ფართობის ზონა.
kk: Бөлінген аумақтың өлшемін өзгерту үшін екі рет түртіп ұстап тұрыңыз.
ko_kr: 분할 영역의 크기를 조절하려면 빠르게 두 번 누르세요. 이때 두 번째는 길게 누르세요.
lt: Jei norite keisti perskirtos srities dydį, bakstelėkite dukart ir palaikykite.
lv: Lai mainītu dalītā laukuma lielumu, veiciet dubultskārienu un turiet.
mk: Допрете двапати и задржете за да се смени големината на поделеното подрачје.
nb: Trykk raskt to ganger på og hold for å endre størrelsen på det delte området.
nl: Tik tweemaal en houd vast om afmetingen van gesplitst gedeelte te wijzigen.
pl: Dotknij dwukrotnie i przytrzymaj, aby zmienić rozmiar obszaru podziału.
pt_pt: Toque duas vezes sem soltar para redimensionar área dividida.
ro: Atingeți de două ori și țineți apăsat pentru a redimensiona zona de separare.
ru_ru: Чтобы изменить размер разделенной области, дважды нажмите и удерживайте ее.
sk: Dvojitým ťuknutím a podržaním môžete upraviť veľkosť rozdelenej oblasti.
sl: Dvakrat pritisnite in držite, da spremenite velikost razdeljenega območja.
sr: Za promenu veličine podeljenog prostora, kucni dvaput i zadrži.
sv: Dubbeltryck och håll nedtryckt för att ändra storleken på det delade området.
tr_tr: Ayrılmış alanı yeniden boyutlandırmak için çift dokunun ve basılı tutun.
uk: Двічі натисніть і утримуйте, щоб змінити розмір розділеної ділянки.
uz: Alohida soha o‘lchamini o‘zgartirish uchun ikki marta bosing.
zh_cn: 双击并按住以调节分割区域大小。
zh_tw: 輕觸兩下並按住以重新調整分割區域。

# IDS_BR_BODY_DOUBLE_TAP_AND_DRAG_TO_REORDER_TTS
source: Double tap and drag to reorder.
ar: انقر نقرًا مزدوجًا فوق الرموز ثم اسحبها لإعادة ترتيبها.
az: Yenidən sıralamaq üçün iki dəfə vurun.
bg: Докоснете двукратно и плъзнете, за да пренаредите.
ca: Toqui dos cops i arrossegui per canviar l'ordre.
cs: Pořadí změníte tak, že poklepete na položku a budete táhnout.
da: Dobbelttryk og træk for at skifte rækkefølge.
de: Zweimal tippen und ziehen, um neu anzuordnen.
el_gr: Πατήστε δύο φορές και σύρετε για αναδιάταξη.
es_us: Pulse dos veces y arrastre para reordenar.
et: Toksake kaks korda ja lohistage, et järjestada ümber.
eu: Ukitu bi aldiz eta arrastatu berrantolatzeko.
fi: Järjestele kaksoisnapauttamalla ja vetämällä.
fr_ca: Touchez deux fois et faites glisser votre doigt pour réorganiser.
ga: Déthapáil agus tarraing lena gcur in ord nua.
gl: Toca dúas veces e arrastra para reordenar.
hi: पुनः क्रमित करने के लिए दो बार टैप करें और ड्रैग करें।
hr: Dvaput dodirnite i povucite za sortiranje.
hu: Érintse meg kétszer és húzza az átrendezéshez.
hy: Կրկնակի թակեք և քարշեք վերադասավորելու համար:
is: Pikkaðu tvisvar og dragðu til að breyta röð.
it_it: Toccate due volte e trascinate per riorganizzare.
ja_jp: 並べ替えるには、ダブルタップしてドラッグします。
ka: მიმდევრობის შესაცვლელად შეეხეთ ორჯერ და გადაიტანეთ თითით.
kk: Қайта тәртіпке келтіру үшін екі рет түртіп, сүйреңіз.
ko_kr: 순서를 변경하려면 두 번 누른 후 미세요.
lt: Bakstelėkite dukart ir nuvilkite norėdami keisti tvarką.
lv: Veiciet dubultskārienu un velciet, lai pārkārtotu.
mk: Допрете двапати и повлечете за да прередите.
nb: Trykk raskt to ganger og dra for å omordne.
nl: Tik twee keer en sleep om opnieuw in te delen.
pl: Dotknij dwukrotnie i przeciągnij, aby zmienić kolejność.
pt_pt: Para reordenar, toque duas vezes e arraste.
ro: Atingeți de două ori și glisați pentru a reordona.
ru_ru: Дважды нажмите и перетащите, чтобы переупорядочить.
sk: Dvojitým ťuknutím a presunutím môžete zmeniť poradie.
sl: Dvakrat pritisnite in povlecite, da prerazporedite.
sr: Dvaput kucni i prevuci za promenu redosleda.
sv: Dubbeltryck och dra om du vill ändra ordning.
tr_tr: Yeniden düzenlemek için çift dokunup sürükleyin.
uk: Двічі натисніть та перетягніть для упорядкування.
uz: Tartibini o‘zgartirish uchun ikki marta teging va suring.
zh_cn: 双击并拖动以重新排序。
zh_tw: 輕觸兩下並拖曳來重新排序。

# IDS_BR_BODY_DISPLAY_SECURITY_WARNING_POP_UPS
source: Display security warning pop-ups.
ar: عرض الإطارات المنبثقة لتحذيرات الأمان.
az: Displey təhlükəsizlik xəbərdarlıq mesajları.
bg: Показване на изскачащи предупреждения за защита
ca: Mostrar avisos emergents de seguretat
cs: Zobrazit okna upozornění zabezpečení.
da: Vis pop op-meddelelse med sikkerhedsadvarsel.
de: Sicherheitswarnungs-Pop-ups anzeigen
el_gr: Εμφάνιση αναδυόμενων παραθύρων προειδοποιήσεων ασφαλείας.
es_us: Mostrar ventanas emergentes con advertencias de seguridad
et: Kuva turvalisuse hoiatuse hupikud.
eu: Erakutsi segurtasun abisuen agerkariak
fi: Näytä suojausvaroitusponnahdusikkunat.
fr_ca: Afficher les fenêtres d'avertissement de sécurité.
ga: Taispeáin míreanna aníos rabhaidh slándála
gl: Amosar ventás emerxentes de advertencia de seguridade
hi: सुरक्षा चेतावनी पॉप-अप्स प्रदर्शित करें
hr: Prikaz skočnih prozora sigurnosnih upozorenja.
hu: Előugró biztonsági figyelmeztetések megjelenítése
hy: Ցուցադրել անվտանգության համակարգի զգուշացման ելնող պատուհանները:
is: Birta öryggisviðvaranir.
it_it: Visualizza popup di avviso di sicurezza.
ja_jp: セキュリティ警告ポップアップを表示
ka: უსაფრთხოების გაფრთხილების სარკმლები.
kk: Қауіпсіздік ескертуі қалқымалы терезесін көрсету.
ko_kr: 보안경고 팝업을 표시합니다.
lt: Rodyti iškylančiuosius saugos įspėjimus.
lv: Rādīt uznirstošos drošības brīdinājumus.
mk: Прикажувај појавни безбедносни предупредувања.
nb: Vis sprettoppvinduer med sikkerhetsadvarsler.
nl: Pop-ups beveiligingswaarschuwing weergeven.
pl: Wyświetlaj wyskakujące okna ostrzeżeń zabezpieczeń.
pt_pt: Apresentar pop-ups de aviso de segurança.
ro: Afișați ferestrele pop-up cu avertismente de securitate.
ru_ru: Отображать всплывающие предупреждения о безопасности.
sk: Zobraziť kontextové okná bezpečnostných upozornení
sl: Prikaz varnostnih opozoril v pojavnih oknih.
sr: Prikaži iskačuće poruke bezbednosnog upozorenja.
sv: Visa popup-säkerhetsvarningar.
tr_tr: Güvenlik uyarısı açılır pencerelerini görüntüleyin.
uk: Відображати спливаючі попередження щодо безпеки.
uz: Xavfsizlik ogohlantirish qalqib chiquvchi oynalarini aks ettir.
zh_cn: 显示安全警告弹出窗口。
zh_tw: 顯示安全性警告彈出視窗。

# IDS_BR_BODY_DISPLAY_IMAGES_ON_WEB_PAGES
source: Display images on Web pages.
ar: عرض الصور على صفحات الويب.
az: Veb səhifələrdə şəkilləri nümayiş etdirin.
bg: Показване на изображенията на уеб страниците.
ca: Mostrar imatges a pàgines web
cs: Zobrazovat obrázky na webových stránkách.
da: Vis billeder på websider.
de: Bilder auf Webseiten anzeigen
el_gr: Εμφάνιση εικόνων σε ιστοσελίδες.
es_us: Mostrar imágenes en páginas web.
et: Kuva veebilehtedel olevad pildid.
eu: Erakutsi irudiak web orritan
fi: Näytä kuvat Web-sivuilla.
fr_ca: Afficher des images sur les pages Web.
ga: Taispeáin íomhánna ar leathanaigh Ghréasáin
gl: Mostrar imaxes en páxinas web
hi: वेब पेजों पर छवियाँ दिखाएँ
hr: Prikaz slika na internet stranicama.
hu: Képek megjelenítése weboldalakon
hy: Ցուցադրել պատկերները կայքերում:
is: Birta myndir á vefsíðum.
it_it: Visualizza immagini su pagine Web.
ja_jp: Webページに画像を表示
ka: სურათების ჩვენება ვებ გვერდებზე.
kk: Суреттерді веб-беттерден көрсету.
ko_kr: 웹페이지의 이미지를 표시합니다.
lt: Rodyti paveikslėlius tinklalapiuose.
lv: Parādīt tīmekļa lapu attēlus.
mk: Прикажувај слики на веб-страниците.
nb: Vis bilder på nettsider.
nl: Afbeeldingen weergeven op webpagina's
pl: Wyświetl obrazy na stronach WWW.
pt_pt: Apresentar imagens em páginas da Web.
ro: Afișare imagini în pagini Web
ru_ru: Показывать изображения на веб-страницах.
sk: Zobraziť obrázky na webových stránkach
sl: Prikaži slike na spletnih straneh.
sr: Prikaži slike na web stranama.
sv: Visa bilder på webbplatser.
tr_tr: Web sayfalarındaki resimleri göster.
uk: Відображати зображень на веб-сторінках.
uz: Veb-sahifadagi tasvirlarni aks ettirish.
zh_cn: 显示网页上的图片。
zh_tw: 顯示網頁上的圖像。

# IDS_BR_BODY_DESKTOP_VIEW
source: Desktop view
ar: عرض سطح المكتب
az: Desktop görüntüsü
bg: Екран изглед
ca: Vista d'escriptori
cs: Plocha
da: Skrivebordsvisning
de: Desktop-Ansicht
el_gr: Προβολή επιφάνειας εργασίας
es_us: Ajustar a escritorio
et: Töölauakuva
eu: Mahai-gain ikuspegia
fi: Työpöytänäkymä
fr_ca: Vue Bureau
ga: Amharc deisce
gl: Vista do escritorio
hi: डेस्कटॉप दृश्य
hr: Računalna verzija
hu: Asztali nézet
hy: Աշխատասեղանի դիտում
is: Skjáborðssýn
it_it: Vista desktop
ja_jp: PC版を表示
ka: ხედი ეკრანზე
kk: Көлемі
ko_kr: PC 버전으로 보기
lt: Darbalaukio peržiūra
lv: Darbvirsmas skats
mk: Desktop приказ
nb: Skrivebordsvisning
nl: Bureaubladweergave
pl: Widok komputerowy
pt_pt: Vista de ambiente de trabalho
ro: Vizualizare spațiu de lucru
ru_ru: Версия для ПК
sk: Desktopové zobrazenie
sl: Pogled namizja
sr: Prikaz radne površine
sv: Skrivbordsvy
tr_tr: Masaüstü görünümü
uk: За розміром сторінки
uz: Ishchi stol ko‘rinishi
zh_cn: 桌面查看
zh_tw: 桌面檢視

# IDS_BR_BODY_DELETE_THE_SELECTED_BOOKMARKS_Q
source: Delete the selected bookmarks?
ar: هل تريد حذف العلامات المحددة؟
az: Seçilmiş əlfəcinlər silinsin?
bg: Изтриване на избраните показалци?
ca: Esborrar els preferits seleccionats?
cs: Odstranit vybrané záložky?
da: Slet de valgte bogmærker?
de: Ausgewählte Lesezeichen löschen?
el_gr: Να διαγραφούν οι επιλεγμένοι σελιδοδείκτες;
es_us: ¿Eliminar los favoritos seleccionados?
et: Kas kustutada valitud järjehoidjad?
eu: Ezabatu hautatutako laster-markak?
fi: Poistetaanko valitut kirjanmerkit?
fr_ca: Supprimer les favoris sélectionnés ?
ga: Scrios na leabharmharcanna roghnaithe?
gl: Desexas eliminar os favoritos seleccionados?
hi: चयनित बुकमार्क्स हटाएँ?
hr: Izbrisati odabrane oznake?
hu: Törli a kijelölt könyvjelzőket?
hy: Վերացնե՞լ ընտրված էջանիշերը:
is: Viltu eyða völdum bókamerkjum?
it_it: Eliminare i segnalibri selezionati?
ja_jp: 選択したブックマークを削除しますか？
ka: წაშლით შერჩეულ სანიშნეებს?
kk: Таңдалған бетбелгілерді жою керек пе?
ko_kr: 선택한 북마크를 삭제할까요?
lt: Trinti pasirinktus adresyno įrašus?
lv: Vai izdzēst izvēlētas grāmatzīmes?
mk: Да се избришат избраните омилени страници?
nb: Slette valgte bokmerker?
nl: De geselecteerde bladwijzers verwijderen?
pl: Usunąć wybrane zakładki?
pt_pt: Eliminar os favoritos seleccionados?
ro: Ștergeți marcajele selectate?
ru_ru: Удалить выбранные закладки?
sk: Odstrániť vybraté záložky?
sl: Želite izbrisati izbrane zaznamke?
sr: Izbrisati izabrane obeleživače?
sv: Ta bort de valda bokmärkena?
tr_tr: Seçili yer imleri silinsin mi?
uk: Видалити вибрані закладки?
uz: Tanlangan xatcho‘plar yo‘q qilinsinmi?
zh_cn: 是否删除选中书签？
zh_tw: 刪除選擇的書籤嗎？

# IDS_BR_BODY_DELETE_PERSONAL_DATA
source: Delete personal data
ar: حذف البيانات الشخصية
az: Şəxsi məlumatları sil
bg: Изтриване на лични данни
ca: Esborrar dades personals
cs: Odstranit osobní údaje
da: Slet personlige data
de: Persönliche Daten löschen
el_gr: Διαγραφή προσωπικών δεδομένων
es_us: Eliminar datos personales
et: Kustuta isiklikud andmed
eu: Ezabatu datu pertsonalak
fi: Poista henkilökohtaiset tiedot
fr_ca: Supprimer des données personnelles
ga: Scrios sonraí pearsanta
gl: Eliminar datos persoais
hi: व्यक्तिगत डाटा हटाएँ
hr: Obriši osobne podatke
hu: Személyes adatok törlése
hy: Վերացնել անձնական տվյալները
is: Eyða persónulegum gögnum
it_it: Elimina dati personali
ja_jp: 個人データを削除
ka: პერსონალური მონაცემების წაშლა
kk: Жеке деректерді жою
ko_kr: 개인 데이터 삭제
lt: Trinti asmeninius duomenis
lv: Dzēst personiskos datus
mk: Избриши лични податоци
nb: Slett personlige data
nl: Persoonlijke gegevens verwijderen
pl: Usuwanie danych osobistych
pt_pt: Eliminar dados pessoais
ro: Ștergere date personale
ru_ru: Удалить личные данные
sk: Odstrániť osobné údaje
sl: Brisanje osebnih podatkov
sr: Izbriši lične podatke
sv: Ta bort personliga data
tr_tr: Kişisel verileri sil
uk: Видалити особисті дані
uz: Shaxsiy ma’lumotlarni yo‘q qilish
zh_cn: 删除个人数据
zh_tw: 刪除個人資料

# IDS_BR_BODY_DEFAULT_STORAGE
source: Default storage
ar: ذاكرة التخزين الافتراضية
az: İlkin təyin edilmiş yaddaş
bg: Основно съхранение
ca: Emmagatzematge predeterminat
cs: Výchozí umístění
da: Standardlagring
de: Standardspeicher
el_gr: Προεπιλεγμένη αποθήκευση
es_us: Almacenamiento predeterminado
et: Vaikemälu
eu: Biltegiratze lehenetsia
fi: Oletustallennuspaikka
fr_ca: Stockage par défaut
ga: Stóras réamhshocraithe
gl: Almacenamento predeterminado
hi: डिफॉल्ट स्टोरेज
hr: Postavljena memorija
hu: Alapértelmezett tárhely
hy: Լռելյայն տարողություն
is: Sjálfgefinn vistunarstaður
it_it: Memoria predefinita
ja_jp: 保存先
ka: ნაგულისხმევი შესანახი ადგილი
kk: Өздігінен сақталады
ko_kr: 기본 저장 위치
lt: Numatytoji saugykla
lv: Noklusējuma krātuve
mk: Основна меморија
nb: Standard lagringssted
nl: Standaardopslag
pl: Domyślna pamięć zapisu
pt_pt: Memória padrão
ro: Stocare implicită
ru_ru: Хранилище по умолчанию
sk: Predvolené umiestnenie
sl: Privzeti pomnilnik
sr: Podrazumevana skladišna lokacija
sv: Standardlagring
tr_tr: Varsayılan depolama
uk: Стандартне місце збереження
uz: Birlamchi xotiraga saqlash
zh_cn: 默认存储器
zh_tw: 預設儲存裝置

# IDS_BR_BODY_DEFAULT_PAGE_ABB
source: Default page
ar: الصفحة الافتراضية
az: Susmaya görə səhifə
bg: Страница по подразбиране
ca: Pàgina predeterminada
cs: Výchozí stránka
da: Standardside
de: Standardseite
el_gr: Προεπιλεγμένη σελίδα
es_us: Página predeterminada
et: Vaikeleht
eu: Orri lehenetsia
fi: Oletussivu
fr_ca: Page par défaut
ga: Leathanach réamhshocraithe
gl: Páxina predeterminada
hi: डिफॉल्ट पेज
hr: Zadana stranica
hu: Alapértelmezett oldal
hy: Կանխադրված էջ
is: Sjálfgefin síða
it_it: Pagina predefinita
ja_jp: 標準ページ
ka: ნაგულისხმევი გვერდი
kk: Әдепкі бет
ko_kr: 기본 페이지
lt: Numatytasis puslapis
lv: Noklusējuma lapa
mk: Основна страница
nb: Standardside
nl: Standaardpagina
pl: Strona domyślna
pt_pt: Página padrão
ro: Pagină implicită
ru_ru: Страница по умолчанию
sk: Predvolená stránka
sl: Privzeta stran
sr: Podrazumevana stranica
sv: Standardsida
tr_tr: Varsayılan sayfa
uk: Стандартна сторінка
uz: Birlamchi o'rnatilgan sahifa
zh_cn: 默认页面
zh_tw: 預設頁面

source: Data usage reduced by %1$d% (%2$d KB of %3$d KB received). Tap here to reset statistics.
ar: تم خفض معدل استخدام البيانات بنسبة %1$d%‏ (تم تلقي %2$d كيلوبايت من أصل %3$d كيلوبايت). انقر هنا لإعادة ضبط الإحصائيات.
az: Məlumat istifadəsi %1$d% (%2$d KB / %3$d KB qəbul edildi) azaldıldı. Statistikanı sıfırlamaq üçün buraya vurun.
bg: Използването на данни е намалено с %1$d% (%2$d KB от %3$d KB получени). Докоснете тук, за да нулирате статистиката.
ca: Ús de dades reduït un %1$d% (%2$d KB de %3$d KB rebuts). Toqui aquí per restablir les estadístiques.
cs: Využití dat bylo sníženo o %1$d % (bylo přijato %2$d kB z %3$d kB). Klepnutím sem vynulujete statistiku.
da: Dataforbruget er blevet reduceret med %1$d % (%2$d KB af %3$d KB modtaget). Tryk her for at nulstille statistikker.
de: Datennutzung um %1$d % reduziert (%2$d KB von %3$d KB empfangen). Hier tippen, um die Statistik zurückzusetzen.
el_gr: Η χρήση δεδομένων μειώθηκε κατά %1$d% (ελήφθησαν %2$d KB από %3$d KB). Πατήστε εδώ για επαναφορά των στατιστικών.
es_us: El uso de datos se redujo en un %1$d % (%2$d KB de %3$d KB recibidos). Pulse aquí para restablecer las estadísticas.
et: Andmekasutust on vähendatud %1$d% (%2$d kB koguhulgast %3$d kB on vastu võetud). Toksake siia, et lähtestada statistikat.
eu: Datu erabilera % %1$d murriztu da (jasotako %3$d KB-tik %2$d KB). Ukitu hemen estatistikak berrezartzeko.
fi: Datankäyttöä vähennetty %1$d % (%2$d kt / vastaanotettu %3$d kt). Nollaa tilastot napauttamalla tätä.
fr_ca: Utilisation des données réduite de %1$d % (%2$d Ko sur %3$d Ko reçus). Touchez ici pour réinitialiser les statistiques.
ga: Úsáid sonraí laghdaithe faoi %1$d% (%2$d KB as %3$d KB faighte). Tapáil anseo leis na staitisticí a athshocrú.
gl: O uso de datos reduciuse un %1$d% (%2$d KB de %3$d KB recibidos). Toca aquí para restablecer as estatísticas.
hi: डाटा उपयोग %1$d% घटाया गया (%3$d KB में से %2$d KB प्राप्त हुआ)। सांख्यि‍की रीसेट करने के लिए यहां टैप करें।
hr: Prijenos podataka smanjen je za %1$d % (primljeno %2$d KB od %3$d KB). Dodirnite za poništavanje statistike.
hu: %1$d%-kal csökkent az adathasználat (%3$d KB-ból %2$d KB-ot töltött le). Érintse meg a statisztika nullázásához.
hy: Տվյալների օգտագործումը կրճատվել է %1$d%-ով (ստացվել է %2$d ԿԲ %3$d ԿԲ-ից): Թակեք այստեղ՝ վիճակագրությունը հետադարձելու համար:
is: Gagnanotkun minnkuð um %1$d% (%2$d KB af mótteknum %3$d KB). Pikkaðu hér til að endurstilla tölfræði.
it_it: Utilizzo dei dati ridotto del %1$d% (%2$d KB su %3$d KB ricevuti). Toccate qui per ripristinare le statistiche.
ja_jp: データ使用量が%1$d%減少しました(%3$dKB中%2$dKBを受信済み)。データ使用量の統計をリセットするには、ここをタップしてください。
ka: მონაცემთა გამოყენება შემცირდა %1$d%-ით (მიღებულია %2$d კბ %3$d კბ-დან). შეეხეთ აქ და განულდება სტატისტიკა.
kk: Деректерді пайдалану %1$d% (%2$d КБ/%3$d КБ алынды) бойынша өсті. Статистикаларды қалпына келтіру үшін осы жерді түртіңіз.
ko_kr: %3$dKB를 %2$dKB 크기로 받아, 데이터 사용량이 %1$d% 감소하였습니다. 통계를 초기화하려면 여기를 누르세요.
lt: Duomenų naudojimas sumažintas iki %1$d% (gauta %2$d KB iš %3$d KB). Bakstelėkite čia ir iš naujo nustatykite statistiką.
lv: Datu lietojums samazināts par %1$d% (saņemti %2$d KB no %3$d KB). Pieskarieties šeit, lai nodzēstu statistiku.
mk: Користењето податоци е намалено за %1$d% (%2$d KB од %3$d KB received). Допрете тука за ресетирање на статистиката.
nb: Databruk er redusert med %1$d % (%2$d kB av %3$d kB mottatt). Trykk her for å nullstille statistikk.
nl: Gegevensverbruik verminderd met %1$d% (%2$d kB van %3$d kB ontvangen). Tik hier om statistieken te resetten.
pl: Użycie danych ograniczono o %1$d% (otrzymano %2$d KB z %3$d KB). Dotknij tutaj, aby wyzerować statystyki.
pt_pt: Utilização de dados reduzida em %1$d % (%2$d KB de %3$d KB recebidos). Toque aqui para repor as estatísticas.
ro: Utilizarea datelor s-a redus cu %1$d% (%2$d KB din %3$d KB primiți). Atingeți aici pentru a reseta statisticile.
ru_ru: Объем данных уменьшен на %1$d % (получено %2$d КБ из %3$d КБ). Нажмите для сброса статистики.
sk: Spotreba údajov sa znížila o %1$d % (prijalo sa %2$d kB z %3$d kB). Ťuknutím sem vynulujete štatistiku.
sl: Poraba podatkov je bila zmanjšana za %1$d % (%2$d KB od %3$d KB prejetih). Pritisnite tukaj za ponastavitev statistike.
sr: Upotreba podataka je smanjena za %1$d% (primljeno je %2$d KB od %3$d KB). Kucni ovde da bi resetovao/la podešavanja statistike.
sv: Dataanvändningen har minskats med %1$d % (%2$d KB av %3$d KB har tagits emot). Tryck här om du vill återställa statistiken.
tr_tr: Veri kullanımı %%1$d oranında azaldı (%2$d KB / %3$d KB alındı). İstatistikleri sıfırlamak için buraya dokunun.
uk: Обсяг використання даних зменшився на %1$d% (%2$d КБ з отриманих %3$d КБ). Натисніть тут, щоб скинути статистику.
uz: Ma’lumot ishlatilishi %1$d% ga kamaytiriladi (%3$d Kb-dan %2$d Kb olindi). Statistikani birlamchiga tashlash uchun bu yerga teging.
zh_cn: 数据使用量减少了 %1$d% (已接收 %2$d KB，共 %3$d KB)。点击此处以重置统计数据。
zh_tw: 數據用量已減少 %1$d% (已接收 %3$d KB 之 %2$d KB)。輕觸此處以重置統計資料。

# IDS_BR_BODY_CUSTOM_USER_AGENT
source: Custom user agent
ar: تخصيص وكيل المستخدم
az: Fərdi istifadəçi agenti
bg: Потребителски агент по избор
ca: Personalitzar agent d'usuari
cs: Vlastní uživatelský agent
da: Tilpas brugeragent
de: Benutzerdefinierter Benutzer-Agent
el_gr: Προσαρμογή παράγοντα χρήστη
es_us: Agente de usuario personalizado
et: Kohandatud kasutaja agent
eu: Pertsonalizatutako erabiltzailearen agentea
fi: Mukauta käyttäjäagentti
fr_ca: Personnaliser l'utilisateur téléphone
ga: Saincheap gníomhaire úsáideora
gl: Personalizar axente de usuario
hi: कस्टम उपयोगकर्ता एजेंट
hr: prilagodi korisničkog agenta
hu: User agent testreszabása
hy: Օգտվողի ընտրովի գործակալ
is: Sérstilla biðlara notanda
it_it: Personalizza agente utente
ja_jp: ユーザーエージェントを編集
ka: შერჩეული მომხმარებლის სააგენტო
kk: Реттелмелі пайдаланушы агенті
ko_kr: 사용자 에이전트 설정
lt: Pasirinktinis naudotojo agentas
lv: Pielāgots lietotāja aģents
mk: Прилагоден кориснички агент
nb: Tilpass brukeragent
nl: User-agent aanpassen
pl: Dostosuj agenta użytkownika
pt_pt: Agente do utilizador personalizado
ro: Personalizare user agent
ru_ru: Настраиваемый агент пользователя
sk: Prispôsobený používateľský agent
sl: Agent uporabnika po meri
sr: Prilagođeni korisnički agent
sv: Anpassa användaragent
tr_tr: Kullanıcı ajanını özelleştirin
uk: Настроюваний агент користувача
uz: Ixtiyoriy foydalanuvchi agenti
zh_cn: 定制用户代理
zh_tw: 自訂使用者代理程式

# IDS_BR_BODY_CURRENT_PAGE
source: Current page
ar: الصفحة الحالية
az: Cari səhifə
bg: Текуща страница
ca: Pàgina actual
cs: Aktuální stránka
da: Aktuel side
de: Aktuelle Seite
el_gr: Τρέχουσα σελίδα
es_us: Página actual
et: Praegune leht
eu: Uneko orria
fi: Nykyinen sivu
fr_ca: Page en cours
ga: Leathanach reatha
gl: Páxina actual
hi: वर्तमान पेज
hr: Trenutna stranica
hu: Jelenlegi oldal
hy: Ընթացիկ էջ
is: Opin síða
it_it: Pagina corrente
ja_jp: 現在のページ
ka: მიმდინარე გვერდი
kk: Ағымдағы бет
ko_kr: 현재 페이지
lt: Dabartinis puslapis
lv: Pašreizējā lapa
mk: Тековна страница
nb: Gjeldende side
nl: Huidige pagina
pl: Bieżąca strona
pt_pt: Página actual
ro: Pagină actuală
ru_ru: Текущая страница
sk: Aktuálna stránka
sl: Trenutna stran
sr: Trenutna strana
sv: Denna sida
tr_tr: Geçerli sayfa
uk: Поточна сторінка
uz: Joriy sahifa
zh_cn: 当前页面
zh_tw: 目前頁面

# IDS_BR_BODY_CREATED
source: Created.
ar: تم الإنشاء.
az: Yaradıldı.
bg: Създадено.
ca: Creat
cs: Vytvořeno.
da: Oprettet.
de: Erstellt
el_gr: Δημιουργήθηκε.
es_us: Creado.
et: Loodud.
eu: Sortuta
fi: Luotu.
fr_ca: Créé(e)
ga: Cruthaithe.
gl: Creado
hi: बनाया गया।
hr: Stvoreno.
hu: Létrehozva.
hy: Ստեղծված է:
is: Búið til.
it_it: Creato.
ja_jp: 作成しました。
ka: შეიქმნა.
kk: Құрылды
ko_kr: 새로 추가하였습니다.
lt: Sukurta.
lv: Izveidots.
mk: Направено.
nb: Opprettet.
nl: Gemaakt.
pl: Utworzono.
pt_pt: Criado.
ro: Creat
ru_ru: Создано.
sk: Vytvorené.
sl: Ustvarjeno.
sr: Kreirano.
sv: Skapat.
tr_tr: Oluşturuldu.
uk: Створено.
uz: Yaratilgan.
zh_cn: 创建
zh_tw: 已建立
