Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_OPT_THUMBNAIL_VIEW
source: Thumbnail view
ar: عرض مختصر
az: Miniatür görüntüsü
bg: Екран миниатюри
ca: Vista de miniatura
cs: Zobrazení miniatur
da: Miniaturevisning
de: Miniaturansicht
el_gr: Προβολή μικρογραφιών
es_us: Ver por miniatura
et: Pisipildivaade
eu: Miniatura ikuspegia
fi: Pikkukuvanäkymä
fr_ca: Affichage miniature
ga: Radharc mionsamhla
gl: Vista en miniatura
hi: थम्बनेल दृश्य
hr: Sličice
hu: Miniatűrnézet
hy: Փոքրացված պատկերների տեսք
is: Smámyndir
it_it: Vista miniature
ja_jp: サムネイル表示
ka: მიკროასლების ნახვა
kk: Нобай көрінісі
ko_kr: 썸네일 보기
lt: Miniatiūrų rodinys
lv: Sīktēlu skats
mk: Икони
nb: Miniatyrvisning
nl: Miniatuurweergave
pl: Miniatury
pt_pt: Vista de miniatura
ro: Vizualizare pictograme
ru_ru: Эскизы
sk: Zobrazenie miniatúr
sl: Prikaz sličice
sr: Indeksni prikaz
sv: Miniatyrer
tr_tr: Küçük resim görünümü
uk: Ескіз
uz: Eskizli ko'rinish
zh_cn: 缩略图查看
zh_tw: 縮圖檢視

# IDS_BR_OPT_TEXT_ENCODING
source: Text encoding
ar: ترميز النص
az: Mətn şifrələnir
bg: Кодиране на текста
ca: Codificació del text
cs: Kódování textu
da: Tekstkodning
de: Textcodierung
el_gr: Κωδικοποίηση κειμένου
es_us: Codificación del texto
et: Teksti kodeerimine
eu: Testu kodifikazioa
fi: Tekstin koodaus
fr_ca: Codage du texte
ga: Ionchódú téacs
gl: Codificación de texto
hi: टेक्स्ट एन्कोडिंग
hr: Kodiranje teksta
hu: Szöveg kódolása
hy: Գրվածքի այլագրում
is: Textakóðun
it_it: Codifica testo
ja_jp: 文字コード
ka: ტექსტის კოდირება
kk: Мәтінді кодтау
ko_kr: 문자 인코딩
lt: Teksto kodavimas
lv: Teksta kodēšana
mk: Кодирање на текстот
nb: Tekstkoding
nl: Tekstcodering
pl: Kodowanie tekstu
pt_pt: Codificação de texto
ro: Codificare text
ru_ru: Кодировка текста
sk: Kódovanie textu
sl: Kodiranje besedila
sr: Kodiranje teksta
sv: Textkodning
tr_tr: Metin kodlaması
uk: Кодування тексту
uz: Matn shifrlanishi
zh_cn: 文本编码
zh_tw: 文字編碼

# IDS_BR_OPT_SHRINK_TEXT
source: Shrink text
ar: تقليص النص
az: Mətni kiçildin
bg: Смаляване на текста
ca: Encongir text
cs: Zmenšit text
da: Formindsk tekst
de: Text verkleinern
el_gr: Σμίκρυνση κειμένου
es_us: Reducir texto
et: Teksti vähendamine
eu: Txikitu testua
fi: Kutista teksti
fr_ca: Réduire le texte
ga: Crap an téacs
gl: Reducir texto
hi: टेक्स्ट छोटा करें
hr: Smanji tekst
hu: Kisebb szöveg
hy: Փոքրացնել տեքստը
is: Minnka texta
it_it: Riduci testo
ja_jp: テキストを縮小
ka: ტექსტის შევიწროება
kk: Мәтінді кішірейту
ko_kr: 글자 크기 축소
lt: Sutraukti tekstą
lv: Samazināt tekstu
mk: Смали текст
nb: Forminsk teksten
nl: Tekst verkleinen
pl: Zmniejsz tekst
pt_pt: Reduzir texto
ro: Micșorați textul
ru_ru: Сжать текст
sk: Zmenšiť text
sl: Pomanjšanje besedila
sr: Smanji tekst
sv: Krymp text
tr_tr: Metni küçült
uk: Зменшити текст
uz: Matnni qisqartirish
zh_cn: 缩小文本
zh_tw: 縮短文字

# IDS_BR_OPT_SETTINGS_ABB
source: Settings
ar: الإعدادات
az: Parametlər
bg: Настройки
ca: Ajustaments
cs: Nastavení
da: Indstillinger
de: Einstellungen
el_gr: Ρυθμίσεις
es_us: Ajustes
et: Seaded
eu: Ezarpenak
fi: Asetukset
fr_ca: Paramètres
ga: Socruithe
gl: Axustes
hi: सेटिंग्स
hr: Postavke
hu: Beállítás
hy: Պարամետրեր
is: Stillingar
it_it: Impostazioni
ja_jp: 設定
ka: პარამეტრები
kk: Параметрлер
ko_kr: 설정
lt: Nustatymai
lv: Iestatījumi
mk: Поставувања
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru_ru: Настройки
sk: Nastavenia
sl: Nastavitve
sr: Podešavanja
sv: Inställningar
tr_tr: Ayarlar
uk: Установки
uz: Parametrlar
zh_cn: 设置
zh_tw: 設定

# IDS_BR_OPT_SEND_MESSAGE_VODA
source: Send message
ar: إرسال رسالة
az: Mesajı göndər
bg: Изпращане на съобщение
ca: Enviar missatge
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
el_gr: Αποστολή μηνύματος
es_us: Enviar mensaje
et: Saada sõnum
eu: Mezua bidali
fi: Lähetä viesti
fr_ca: Envoyer un message
ga: Seol teachtaireacht
gl: Enviar mensaxe
hi: सन्देश भेजें
hr: Pošalji poruku
hu: Üzenet küldése
hy: Ուղարկել հաղորդագրություն
is: Senda skilaboð
it_it: Invia messaggio
ja_jp: メッセージ送信
ka: წერილის გაგზავნა
kk: Хабарлама жіберу
ko_kr: 메시지 보내기
lt: Siųsti žinutę
lv: Sūtīt ziņu
mk: Прати порака
nb: Send melding
nl: Bericht zenden
pl: Wyślij wiadomość
pt_pt: Enviar mensagem
ro: Trimitere mesaj
ru_ru: Отправить сообщение
sk: Odoslať správu
sl: Pošlji sporočilo
sr: Pošalji poruku
sv: Sänd meddelande
tr_tr: Mesaj gönder
uk: Надіслати повідомлення
uz: Xabar yuborish
zh_cn: 发送信息
zh_tw: 傳送訊息

# IDS_BR_OPT_SENDURLVIA_EMAIL
source: Email
ar: بريد إلكتروني
az: Elektron poçtu
ca: Correu electrònic
es_us: Correo
et: E-kiri
eu: Posta elektronikoa
fi: Sähköposti
fr_ca: Courriel
ga: R-phost
gl: Correo
hi: ईमेल
hy: Էլ. Փոստ
is: Tölvupóstur
ja_jp: Eメール
ka: ელ.ფოსტა
ko_kr: 이메일
lt: El. paštas
lv: E-pasts
mk: Е-пошта
nb: E-post
sl: E-pošta
sv: E-post
tr_tr: E-posta
uz: E-pochta
zh_cn: 电子邮件
zh_tw: 電子郵件

# IDS_BR_OPT_SELECT_TEXT
source: Select text
ar: تحديد نص
az: Mətn seçin
bg: Избор на текст
ca: Seleccionar text
cs: Vybrat text
da: Vælg tekst
de: Text auswählen
el_gr: Επιλογή κειμένου
es_us: Seleccionar texto
et: Vali tekst
eu: Hautatu testua
fi: Valitse teksti
fr_ca: Sélectionner le texte
ga: Roghnaigh téacs
gl: Seleccionar texto
hi: टेक्‍स्‍ट चुनें
hr: Odaberi tekst
hu: Szöveg kijelölése
hy: Ընտրել տեքստ
is: Veldu texta
it_it: Seleziona testo
ja_jp: テキストを選択
ka: ტექსტის არჩევა
kk: Мәтін таңдау
ko_kr: 텍스트 선택
lt: Pasirinkite tekstą
lv: Izvēlēties tekstu
mk: Избери текст
nb: Velg tekst
nl: Tekst selecteren
pl: Zaznacz tekst
pt_pt: Seleccionar texto
ro: Selectare text
ru_ru: Выделить текст
sk: Vybrať text
sl: Izberi besedilo
sr: Izaberi tekst
sv: Markera text
tr_tr: Metin seç
uk: Вибрати текст
uz: Matnni tanlash
zh_cn: 选择文本
zh_tw: 選擇文字

# IDS_BR_OPT_SELECT_ALL_ABB
source: Select all
ar: تحديد الكل
az: Hamsını seç
bg: Избор на всичко
ca: Selecciona-ho tot
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el_gr: Επιλογή όλων
es_us: Seleccionar todo
et: Vali kõik
eu: Hautatu denak
fi: Valitse kaikki
fr_ca: Sélectionner tout
ga: Roghnaigh gach
gl: Seleccionar todo
hi: सभी चुनें
hr: Odaberite sve
hu: Összes kijelölése
hy: Ընտրել բոլորը
is: Velja allt
it_it: Seleziona tutto
ja_jp: 全て選択
ka: აირჩიეთ ყველა
kk: Барлығын таңдау
ko_kr: 모두 선택
lt: Pasirinkti viską
lv: Izvēlēties visu
mk: Избери ги сите
nb: Merk alt
nl: Alles selecteren
pl: Zaznacz wszystko
pt_pt: Seleccionar tudo
ro: Selectare totală
ru_ru: Выбрать все
sk: Vybrať všetko
sl: Izberite vse
sr: Izaberi sve
sv: Välj alla
tr_tr: Tümnü seç
uk: Вибрати всі
uz: Barchasini tanlash
zh_cn: 全选
zh_tw: 全選

# IDS_BR_OPT_SELECT_ALL
source: Select all
ar: تحديد الكل
az: Hamısını seç
bg: Избор на всичко
ca: Seleccionar tot
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el_gr: Επιλογή όλων
es_us: Todo
et: Vali kõik
eu: Haut. den.
fi: Valitse kaikki
fr_ca: Sélectionner tout
ga: Roghnaigh gach
gl: Seleccionar todo
hi: सभी चुनें
hr: Odaberite sve
hu: Összes kijelölése
hy: Ընտրել բոլորը
is: Velja allt
it_it: Seleziona tutto
ja_jp: 全て選択
ka: აირჩიეთ ყველა
kk: Барлығын таңдау
ko_kr: 모두 선택
lt: Rinktis viską
lv: Izvēlēties visu
mk: Избери ги сите
nb: Merk alt
nl: Alles selecteren
pl: Zaznacz wszystko
pt_pt: Seleccionar tudo
ro: Selectați-le pe toate
ru_ru: Выбрать все
sk: Vybrať všetko
sl: Izberi vse
sr: Izaberi sve
sv: Välj alla
tr_tr: Tümünü seç
uk: Вибрати всі
uz: Barchasini tanlash
zh_cn: 全选
zh_tw: 全選

# IDS_BR_OPT_SELECTION_MODE
source: Selection mode
ar: وضع التحديد
az: Seçim rejimi
bg: Режим на избор
ca: Mode selecció
cs: Režim výběru
da: Valgtilstand
de: Auswahlmodus
el_gr: Λειτουργία επιλογής
es_us: Modo de selección
et: Valikurežiim
eu: Hautaketa modua
fi: Valintatila
fr_ca: Mode de sélection
ga: Mód roghnaithe
gl: Modo de selección
hi: चयन मोड
hr: Način odabira
hu: Kijelölési mód
hy: Ընտրության ռեժիմ
is: Valstilling
it_it: Modalità di selezione
ja_jp: 選択モード
ka: რეჟიმის შერჩევა
kk: Таңдау режимі
ko_kr: 선택 모드
lt: Pasirinkimo režimas
lv: Izvēles režīms
mk: Режим за избор
nb: Valgmodus
nl: Selectiestand
pl: Tryb wybierania
pt_pt: Modo de selecção
ro: Mod selecție
ru_ru: Режим выделения
sk: Režim výberu
sl: Način izbiranja
sr: Režim izbora
sv: Urvalsläge
tr_tr: Seçme modu
uk: Режим вибору
uz: Tanlash rejimi
zh_cn: 选择模式
zh_tw: 選項模式

# IDS_BR_OPT_SELECTED
source: Selected
ar: محدد
az: Seçilmişi
bg: Избран
ca: Seleccionat
cs: Vybráno
da: Valgte
de: Ausgewählt
el_gr: Επιλεγμένο
es_us: Seleccionado
et: Valitud
eu: Aukeratutakoa(k)
fi: Valittu
fr_ca: Sélectionné
ga: Roghnaithe
gl: Seleccionada
hi: चयनित
hr: Odabrano
hu: Kiválasztott
hy: Ընտրված
is: Valið
it_it: Selezionato
ja_jp: 選択
ka: შერჩეული
kk: Таңдалған
ko_kr: 이 항목만
lt: Pasirinkta
lv: Izvēlēts
mk: Избраните
nb: Valgt
nl: Geselecteerd
pl: Wybrane
pt_pt: Seleccionado
ro: Selectat
ru_ru: Выбранное
sk: Vybrané
sl: Izbrano
sr: Označeno
sv: Markerade
tr_tr: Seçili
uk: Вибране
uz: Tanlangan
zh_cn: 已选定
zh_tw: 已選擇

# IDS_BR_OPT_SAVE_TO_KEEPIT_ABB
source: Save in KeepIt
ar: حفظ إلى KeepIt
az: KeepIt-də saxla
bg: Записване в KeepIt
ca: Desar a KeepIt
cs: Uložit do KeepIt
da: Gem til KeepIt
de: In KeepIt speichern
el_gr: Αποθήκευση σε KeepIt
es_us: Guardar en KeepIt
et: Salvesta rakendusse KeepIt
eu: Gorde KeepIt-en
fi: Tallenna KeepItiin
fr_ca: Enregistrer sur KeepIt
ga: Sábháil chuig KeepIt
gl: Gardar en KeepIt
hi: कीपइट में सुरक्षित करें
hr: Spremi u KeepIt
hu: Mentés a KeepIt alkalmazásba
hy: Պահպանել KeepIt-ում
is: Vista í KeepIt
it_it: Salva in KeepIt
ja_jp: KeepItに保存
ka: KeepIt-ზე შენახვა
kk: KeepIt ішіне сақтау
ko_kr: KeepIt에 저장
lt: Išsaugoti „KeepIt“
lv: Saglabāt KeepIt
mk: Сочувај во KeepIt
nb: Lagre på KeepIt
nl: Opslaan in KeepIt
pl: Zapisz w KeepIt
pt_pt: Guardar no KeepIt
ro: Salvare în KeepIt
ru_ru: Сохранить в KeepIt
sk: Uložiť v službe KeepIt
sl: Shrani v KeepIt
sr: Sačuvaj na aplikaciji KeepIt
sv: Spara i KeepIt
tr_tr: KeepIt'e kaydet
uk: Зберегти до KeepIt
uz: KeepItga saqlash
zh_cn: 保存至 KeepIt
zh_tw: 儲存至 KeepIt

# IDS_BR_OPT_SAVE_PAGE_FOR_OFFLINE_VIEWING_ABB
source: Save page for offline viewing
ar: حفظ الصفحة للعرض غير المتصل
az: Oflayn baxmaq üçün səhif saxla
bg: Запис стр. за офлайн преглед
ca: Desar pàg per vista fora línia
cs: Uložit str. pro zobr. offline
da: Gem siden til visning offline
de: Seite zum Offline-Lesen speichern
el_gr: Απ. σελ. για προβ. εκτός σύν.
es_us: Guar. pág. para ver sin conex.
et: Salv. leht üh.-ta vaatamiseks
eu: Gorde orria offline ikusteko
fi: Tallenna sivu tark. offline-t.
fr_ca: Enreg. page pr aff. hors conn.
ga: Sábh. lch le hamh. air as líne
gl: Gardar páx. para ver fóra liña
hi: ऑफलाइन देखने हेतु पेज सुरक्षित करें
hr: Spremi str. za izvanmr. pregl.
hu: Oldal mentése offline megt.hez
hy: Պհպնել էջն արտացանց. դիտման հր
is: Vista síðu f. ótengda skoðun
it_it: Salva per visualizzaz. offline
ja_jp: オフライン表示用にページを保存
ka: შეინახეთ და ნახეთ უინტერნეტოდ
kk: Бетті желі. тыс көру үш. сақ-у
ko_kr: 오프라인 보기로 페이지 저장
lt: Išsaug.puslapį perž.atsijungus
lv: Sagl. lapu apskatei bezsaistē
mk: Соч. стр. за преглед без мрежа
nb: Lagre side for frakbl. visning
nl: Pag. opsl. voor offline weerg.
pl: Zapisz stronę do wyśw. offline
pt_pt: Guardar pág. para ver offline
ro: Salvare pag. pt. viz. offline
ru_ru: Сохр. стр. для автоном. просм.
sk: Uložiť str. na zobraz. offline
sl: Shr. str. za prik. brez povez.
sr: Sačuvaj str. za offline prikaz
sv: Spara sidan för offlinevisning
tr_tr: Syfyı çvrmdşı grntlme içn kydt
uk: Збер.сторінки д.перегл.офлайн.
uz: Shf. offlayn ko‘rish u-n saqla
zh_cn: 保存页面以备离线查看
zh_tw: 儲存頁面以供離線瀏覽

# IDS_BR_OPT_SAVE_LINKED_ITEM_IN_KEEPIT_ABB
source: Save linked item in KeepIt
ar: حفظ العنصر المرتبط في KeepIt
az: Əlaqəl elem KeepIt-də saxla
bg: Запис свърз. елем. в KeepIt
ca: Desar elem enllaç a KeepIt
cs: Uložit prop. pol. do KeepIt
da: Gem tilknyt. ele. i KeepIt
de: Verknüpfungen in KeepIt sp.
el_gr: Αποθ. συνδ. στ. στο KeepIt
es_us: Guardar elem. vinc. en Keepit
et: Salv. ling. üksus KeepIt’i
eu: Gorde lot. elem. KeepIt-en
fi: Tall. liit. kohde KeepItiin
fr_ca: Enreg. élém. lié sur KeepIt
ga: Sábh. mír nasctha in KeepIt
gl: Gardar elem.ligad.en KeepIt
hi: लिंक की गई मद KeepIt में सुरक्षित करें
hr: Spremi pov. stav. u KeepIt
hu: Kapcs. tét. KeepIt-be ment.
hy: Կապ. տարրը պահել KeepIt-ում
is: Vista tengt atriði í KeepIt
it_it: Salva elem. coll. in KeepIt
ja_jp: ﾘﾝｸ先のｱｲﾃﾑをKeepItに保存
ka: მიბმულის შენახვა KeepIt-ში
kk: Байл. эл. KeepIt іш. сақтау
ko_kr: KeepIt에 연결된 항목 저장
lt: Saug. susietą elem.„KeepIt“
lv: Sagl. piesaist. obj. KeepIt
mk: Сочув.поврз.запис во KeepIt
nb: Lagre kobl. elem. i KeepIt
nl: Gekopp item opsl. in KeepIt
pl: Zapisz element w KeepIt
pt_pt: Guardar item lig. no KeepIt
ro: Salv. elem. asoc. în KeepIt
ru_ru: Сохр. связ. эл-т в KeepIt
sk: Ulož. prep. polož. v KeepIt
sl: Shr. povezan elem. v KeepIt
sr: Sač. povez. stavku u KeepIt
sv: Spara artikellänk i KeepIt
tr_tr: Bağlı öğeyi KeepIt'e kaydet
uk: Збер. зв’яз.об’єкт у KeepIt
uz: KeepIt bg‘l. elm-ni saqla
zh_cn: 保存链接的项目至 KeepIt
zh_tw: 將已連結項目儲存於 KeepIt

# IDS_BR_OPT_SAVE_FOR_OFFLINE_VIEWING_ABB
source: Save for offline viewing
ar: حفظ للعرض غير المتصل
az: Oflayn baxmaq üçün saxla
bg: Записване за офлайн преглед
ca: Desar per vista fora de línia
cs: Uložit pro zobrazení offline
da: Gem til visning offline
de: Zum Offline-Lesen speichern
el_gr: Αποθ. για προβολή εκτός σύνδ.
es_us: Guardar para ver sin conexión
et: Salv. ühenduseta vaatamiseks
eu: Gorde lineaz kanpo ikusteko
fi: Tallenna tark. offline-tilassa
fr_ca: Enreg. pr affich. hors connex.
ga: Sábháil le hamharc air as líne
gl: Gardar para ver fóra de liña
hi: ऑफलाइन देखने हेतु सुरक्षित करें
hr: Spremi za izvanmrežni pregled
hu: Mentés offline megtekintéshez
hy: Պահպանել արտացանց. դիտման հր
is: Vista fyrir ótengda skoðun
it_it: Salva per visualizz. offline
ja_jp: オフライン表示用に保存
ka: შეინახეთ უინტერნეტოდ სანახავად
kk: Желіден тыс көру үшін сақтау
ko_kr: 오프라인 보기로 저장
lt: Išsaugoti peržiūrai atsijungus
lv: Saglabāt apskatei bezsaistē
mk: Сочувај за преглед без мрежа
nb: Lagre for frakoblet visning
nl: Opslaan voor offline weergeven
pl: Zapisz do wyświetlania offline
pt_pt: Guardar para ver offline
ro: Salvare pt. vizualiz. offline
ru_ru: Сохр. для автономного просм.
sk: Uložiť na zobrazenie offline
sl: Shrani za prikaz brez povezave
sr: Sačuvaj za offline prikaz
sv: Spara för offlinevisning
tr_tr: Çevrimdışı görüntülme içn kydt
uk: Зберегти для офлайн перегляду
uz: Offlaynda ko‘rish u-n saqlash
zh_cn: 保存以备离线查看
zh_tw: 儲存以供離線瀏覽

# IDS_BR_OPT_SAVEWEBPAGE
source: Web page
ar: صفحة الويب
az: Səhifə
bg: Уеб страница
ca: Pàgina web
cs: Webová stránka
da: Webside
de: Webseite
el_gr: Ιστοσελίδα
es_us: Página Web
et: Veebileht
eu: Web orria
fi: Verkkosivu
fr_ca: Page Web
ga: Leathanach gréasáin
gl: Páxina web
hi: वेबपेज
hr: Internet stranica
hu: Weboldal
hy: Կայքէջ
is: Vefsíða
it_it: Pagina Web
ja_jp: Webページ
ka: ვებგვერდი
kk: Веб-парақ
ko_kr: 웹페이지
lt: Tinklapis
lv: Tīmekļa lapa
mk: Мрежна страница
nb: Webside
nl: Webpagina
pl: Strona WWW
pt_pt: Página Web
ro: Pagină Web
ru_ru: Веб-страница
sk: Webová stránka
sl: Spletna stran
sr: Web strana
sv: Webbsida
tr_tr: Web sayfası
uk: Сторінка
uz: Veb-sahifa
zh_cn: 网页
zh_tw: 網頁

# IDS_BR_OPT_SAVEDPAGES
source: Saved pages
ar: الصفحات المحفوظة
az: Yaddaşa yazılmış səhifələr
bg: Записани страници
ca: Pàgines desades
cs: Uložené stránky
da: Gemte sider
de: Gespeicherte Seiten
el_gr: Αποθηκευμένες σελίδες
es_us: Páginas guardadas
et: Salvestatud lehed
eu: Gordetako orriak
fi: Tallennetut sivut
fr_ca: Pages enregistrées
ga: Leathanaigh shabháilte
gl: Páxinas gardadas
hi: सुरक्षित किए हुए पेजेस
hr: Spremljene stranice
hu: Mentett oldalak
hy: Պահպանված էջ
is: Vistaðar síður
it_it: Pagine salvate
ja_jp: 保存したページ
ka: შენახული გვერდები
kk: Сақталған беттер
ko_kr: 저장한 웹페이지
lt: Išsaugoti puslapiai
lv: Saglabātās lapas
mk: Сочувани страници
nb: Lagrede sider
nl: Opgeslagen pagina's
pl: Zapisane strony
pt_pt: Páginas guardadas
ro: Pagini salvate
ru_ru: Сохраненные страницы
sk: Uložené stránky
sl: Shranjene strani
sr: Sačuvane strane
sv: Sparade sidor
tr_tr: Kayıtlı sayfalar
uk: Збережені сторінки
uz: Saqlangan sahifalar
zh_cn: 已保存的页面
zh_tw: 已儲存的網頁

# IDS_BR_OPT_RSS_VIEW
source: View
ar: عرض
az: Bax
bg: Преглед
ca: Veure
cs: Zobrazit
da: Vis
de: Anzeigen
el_gr: Προβολή
es_us: Ver
et: Kuva
eu: Ikusi
fi: Näytä
fr_ca: Afficher
ga: Amharc
gl: Ver
hi: देखें
hr: Pogled
hu: Megtekint
hy: Դիտել
is: Birta
it_it: Visualizza
ja_jp: 表示
ka: დათვალიერება
kk: Көрініс
ko_kr: 보기
lt: Rodyti
lv: Skatīt
mk: Прикажи
nb: Vis
nl: Weergeven
pl: Podgląd
pt_pt: Ver
ro: Vizualizare
ru_ru: Просмотреть
sk: Zobraziť
sl: Poglej
sr: Prikaži
sv: Visa
tr_tr: Göster
uk: Переглянути
uz: Ko'rish
zh_cn: 查看
zh_tw: 檢視

# IDS_BR_OPT_REORDER_ABB
source: Reorder
ar: إعادة ترتيب
az: Yenidən nizamla
bg: Пренареждане
ca: Tornar a ordenar
cs: Změnit uspořádání
da: Skift rækkefølge
de: Neu sortieren
el_gr: Αλλαγή σειράς
es_us: Reordenar
et: Järjesta ümber
eu: Ordenatu berriz
fi: Järj. uudelleen
fr_ca: Réorganiser
ga: Athordaigh
gl: Reordenar
hi: पुनः क्रम
hr: Poredaj
hu: Átrendezés
hy: Վերադասավորել
is: Endurraða
it_it: Riordina
ja_jp: 並べ替え
ka: გადალაგება
kk: Қайта тапс. беру
ko_kr: 순서 변경
lt: Pertvarkyti
lv: Pārkārtot
mk: Пререди
nb: Omordne
nl: Indeling wijzigen
pl: Zmień kolejność
pt_pt: Reordenar
ro: Reordonare
ru_ru: Изменить порядок
sk: Zmeniť poradie
sl: Razvrstitev
sr: Preuredi
sv: Ändra ordning
tr_tr: Yeniden düzenle
uk: Упорядкувати
uz: Qayta saralash
zh_cn: 重新排序
zh_tw: 重新訂購

# IDS_BR_OPT_RENAME_FOLDER
source: Rename folder
ar: تغيير اسم المجلد
az: Qovluğun adını dəyişdir
bg: Преименуване на папка
ca: Canviar nom de carpeta
cs: Přejmenovat složku
da: Omdøb mappe
de: Ordner umbenennen
el_gr: Μετονομασία φακέλου
es_us: Renombrar
et: Nimeta kaust ümber
eu: Karpeta berrizendatu
fi: Nimeä kansio uudelleen
fr_ca: Renommer le dossier
ga: Athainmnigh fillteán
gl: Cambiar o nome da carpeta
hi: फोल्डर का नाम बदलें
hr: Preimenuj mapu
hu: Mappa átnevezése
hy: Վերանվանել թղթապանակը
is: Endurnefna möppu
it_it: Rinomina cartella
ja_jp: フォルダ名を変更
ka: საქაღალდის სახელის შეცვლა
kk: Папканың атын өзгерту
ko_kr: 폴더 이름 변경
lt: Pervardyti aplanką
lv: Pārdēvēt mapi
mk: Преименувај папка
nb: Endre mappenavn
nl: Naam map wijzigen
pl: Zmień nazwę katalogu
pt_pt: Renomear pasta
ro: Redenumire director
ru_ru: Переименовать папку
sk: Premenovať priečinok
sl: Preimenuj mapo
sr: Preimenuj folder
sv: Byt mappnamn
tr_tr: Klasörü yeniden adlandır
uk: Перейменувати папку
uz: Jild nomini o‘zgartirish
zh_cn: 重命名文件夹
zh_tw: 重新命名資料夾

# IDS_BR_OPT_REMOVE
source: Remove
ar: حذف
az: Sil
bg: Премаxване
ca: Eliminar
cs: Odebrat
da: Fjern
de: Entfernen
el_gr: Κατάργηση
es_us: Eliminar
et: Eemalda
eu: Kendu
fi: Poista
fr_ca: Supprimer
ga: Bain
gl: Eliminar
hi: निकालें
hr: Ukloni
hu: Eltávolítás
hy: Հեռացնել
is: Fjarlægja
it_it: Rimuovi
ja_jp: 削除
ka: წაშლა
kk: Алып тастау
ko_kr: 삭제
lt: Šalinti
lv: Noņemt
mk: Отстрани
nb: Fjern
nl: Wissen
pl: Usuń
pt_pt: Remover
ro: Eliminare
ru_ru: Удалить
sk: Odstrániť
sl: Odstrani
sr: Ukloni
sv: Ta bort
tr_tr: Kaldır
uk: Видалити
uz: Olib tashlash
zh_cn: 移除
zh_tw: 移除

# IDS_BR_OPT_READER_MODE_TTS
source: Reader mode
ar: وضع القارئ
az: Oxuyucu rejimi
bg: Режим четец
ca: Mode Lector
cs: Režim čtečky
da: Læsertilstand
de: Lesemodus
el_gr: Λειτουργία ανάγνωσης
es_us: Modo de lector
et: Lugejarežiim
eu: Irakurgailu modua
fi: Lukutila
fr_ca: Mode Lecteur
ga: Mód léitheoireachta
gl: Modo Lector
hi: रीडर मोड
hr: Način čitača
hu: Olvasási mód
hy: Ընթերցիչի ռեժիմ
is: Lesarastilling
it_it: Modalità lettura
ja_jp: リーダーモード
ka: წამკითხველის რეჟიმი
kk: Оқу режимі
ko_kr: 읽기 모드
lt: Skaitytuvo režimas
lv: Lasītāja režīms
mk: Режим на читач
nb: Lesermodus
nl: Lezerstand
pl: Tryb czytnika
pt_pt: Modo de leitor
ro: Modul Cititor
ru_ru: Режим чтения
sk: Režim čítačky
sl: Način bralnika
sr: Režim čitača
sv: Läsläge
tr_tr: Okuyucu modu
uk: Режим читання
uz: O‘qish vositasi rejimi
zh_cn: 阅读器模式
zh_tw: 閱讀器模式

# IDS_BR_OPT_PASSWORDS
source: Passwords
ar: كلمات المرور
az: Parollar
bg: Пароли
ca: Contrasenyes
cs: Hesla
da: Adgangskoder
de: Passwörter
el_gr: Κωδικοί πρόσβασης
es_us: Contraseñas
et: Paroolid
eu: Pasahitzak
fi: Salasanat
fr_ca: Mots de passe
ga: Pasfhocail
gl: Contrasinais
hi: पासवर्ड्स
hr: Lozinke
hu: Jelszavak
hy: Գաղտնաբառեր
is: Lykilorð
it_it: Password
ja_jp: パスワード
ka: პაროლები
kk: Құпиясөздер
ko_kr: 비밀번호
lt: Slaptažodžiai
lv: Paroles
mk: Лозинки
nb: Passord
nl: Wachtwoorden
pl: Hasła
pt_pt: Palavras-passe
ro: Parole
ru_ru: Пароли
sk: Heslá
sl: Gesla
sr: Lozinke
sv: Lösenord
tr_tr: Şifreler
uk: Паролі
uz: Parollar
zh_cn: 密码
zh_tw: 密碼

# IDS_BR_OPT_OPEN_IN_NEW_WINDOW_ABB
source: Open in new window
ar: فتح في نافذة جديدة
az: Yeni pəncərədə aç
bg: Отвори в нов прозорец
ca: Obrir en finestra nova
cs: Otevřít v novém okně
da: Åbn i et nyt vindue
de: In neuem Tab öffnen
el_gr: Άνοιγμα σε νέο παράθυρο
es_us: Abrir en nueva ventana
et: Ava uues aknas
eu: Ireki leiho berrian
fi: Avaa uudessa ikkunassa
fr_ca: Ouvrir dans nouv. fenêtre
ga: Oscail i bhfuinneog nua
gl: Abrir nunha ventá nova
hi: नई विंडो में खोलें
hr: Otvori u novom prozoru
hu: Megnyitás új ablakban
hy: Բացել նոր պատուհանում
is: Opna í nýjum glugga
it_it: Apri in nuova finestra
ja_jp: 新規ウィンドウで開く
ka: ახალ ფანჯარაში გახსნა
kk: Жаңа терезеде ашу
ko_kr: 새 창에서 열기
lt: Atidaryti naujame lange
lv: Atvērt jaunā logā
mk: Отвори во нов прозорец
nb: Åpne i nytt vindu
nl: Openen in nieuw venster
pl: Otwórz w nowym oknie
pt_pt: Abrir na nova janela
ro: Desc. în fereastră nouă
ru_ru: Открыть в новом окне
sk: Otvoriť v novom okne
sl: Odpri v novem oknu
sr: Otvori u novom prozoru
sv: Öppna i nytt fönster
tr_tr: Yeni pencerede aç
uk: Відкрити в новому вікні
uz: Yangi oynada ochish
zh_cn: 在新窗口中打开
zh_tw: 於新視窗開啟

# IDS_BR_OPT_OPEN
source: Open
ar: فتح
az: Aç
bg: Отваряне
ca: Obrir
cs: Otevřít
da: Åbn
de: Öffnen
el_gr: Άνοιγμα
es_us: Abrir
et: Ava
eu: Ireki
fi: Avaa
fr_ca: Ouvrir
ga: Oscail
gl: Abrir
hi: खोलें
hr: Početna
hu: Megnyitás
hy: Բացել
is: Opna
it_it: Apri
ja_jp: 開く
ka: გახსნა
kk: Ашу
ko_kr: 열기
lt: Atidaryti
lv: Atvērt
mk: Отвори
nb: Åpne
nl: Openen
pl: Otwórz
pt_pt: Abrir
ro: Deschidere
ru_ru: Открыть
sk: Otvoriť
sl: Odpri
sr: Otvori
sv: Öppna
tr_tr: Aç
uk: Відкрити
uz: Ochish
zh_cn: 打开
zh_tw: 開啟

# IDS_BR_OPT_OFFLINE_PAGES_ABB
source: Offline pages
ar: الصفحات غير المتصلة
az: Oflayn səhifələr
bg: Офлайн страници
ca: Pàgines fora de línia
cs: Stránky offline
da: Offlinesider
de: Offline-Seiten
el_gr: Σελίδες χωρίς σύνδεση
es_us: Páginas sin conexión
et: Võrguühenduseta lehed
eu: Offline orrialdeak
fi: Offline-sivut
fr_ca: Pages hors ligne
ga: Leathanaigh as líne
gl: Páxinas fóra de liña
hi: ऑफलाइन पेजेस
hr: Izvanmrežne stranice
hu: Offline oldalak
hy: Արտացանցային էջեր
is: Ótengdar vefsíður
it_it: Pagine offline
ja_jp: オフラインページ
ka: გვერდები უინტერნეტოდ
kk: Желіден тыс беттер
ko_kr: 오프라인 페이지
lt: Atjungti puslapiai
lv: Bezsaistes lapas
mk: Страници без мрежа
nb: Frakoblede sider
nl: Offline pagina's
pl: Strony offline
pt_pt: Páginas offline
ro: Pagini offline
ru_ru: Автономные страницы
sk: Offline stránky
sl: Strani brez povezave
sr: Offline poruke
sv: Offlinesidor
tr_tr: Çevrimdışı sayfalar
uk: Автономні сторінки
uz: Offlayn sahifalar
zh_cn: 离线页面
zh_tw: 離線網頁

# IDS_BR_OPT_NEW_WINDOW
source: New window
ar: إطار جديد
az: Yeni pəncərə
bg: Нов прозорец
ca: Nova finestra
cs: Nové okno
da: Nyt vindue
de: Neues Fenster
el_gr: Νέο παράθυρο
es_us: Nueva ventana
et: Uus aken
eu: Leiho berria
fi: Uusi ikkuna
fr_ca: Nouvel onglet
ga: Fuinneog nua
gl: Nova ventá
hi: नई विंडो
hr: Novi prozor
hu: Új ablak
hy: Նոր պատուհան
is: Nýr gluggi
it_it: Nuova finestra
ja_jp: 新規ウィンドウ
ka: ახალი ფანჯარა
kk: Жаңа терезе
ko_kr: 새 창
lt: Naujas langas
lv: Jauns logs
mk: Нов прозорец
nb: Nytt vindu
nl: Nieuw venster
pl: Nowe okno
pt_pt: Nova janela
ro: Fereastră nouă
ru_ru: Новое окно
sk: Nové okno
sl: Novo okno
sr: Novi prozor
sv: Nytt fönster
tr_tr: Yeni pencere
uk: Нове вікно
uz: Yangi oyna
zh_cn: 新窗口
zh_tw: 新視窗
