Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

source: Any web pages you view while Secret mode is turned on won't appear in your browser or search history while it is turned off. Any bookmarks and web pages you save while Secret mode is turned on won't be shown while it is turned off. You can also protect your Secret mode data with a password.
ar: لن تظهر أي صفحات ويب تعرضها أثناء تشغيل الوضع السري في متصفّحك أو في محفوظات البحث، أثناء إيقاف تشغيل هذا الوضع. ولن تظهر أي إشارات مرجعية وصفحات ويب تحفظها أثناء تشغيل الوضع السري، في حال تم إيقاف تشغيله. يمكنك أيضاً حماية بيانات الوضع السري بكلمة مرور.
az: Gizli rejim yanılı olan zaman gördüyunuz heç bir vebsəhifə o sönülü olan zaman brauzer və ya axtarış tarixçənizdə görünməyəcək. Gizli rejim yanılı olan zaman saxladığınız heç bir əlfəcin və vebsəhifə o sönülü olan zaman görünməyəcək. Siz Gizli rejim məlumatını parolla da qoruya bilərsiniz.
bg: Всички уеб страници, които преглеждате, докато Таен режим е включен, няма да се показват в хронологията на браузъра или на търсене, докато режимът е изключен. Всички показалци и уеб страници, записани докато Таен режим е включен, няма да се показват, докато той е изключен. Също така можете да защитите данните в Таен режим с парола.
ca: Les pàgines web que vegi mentre el mode Secret estigui activat no apareixeran al navegador ni a l'historial de cerca quan estigui desactivat. Els marcadors i les pàgines web que desi mentre el mode Secret estigui activat no es mostraran quan aquest mode estigui desactivat. També pot protegir les dades del mode Secret amb una contrasenya.
cs: Žádné webové stránky, které zobrazíte při zapnutém Režimu utajení, se po vypnutí Režimu utajení nezobrazí v historii prohlížeče ani v historii hledání. Žádné záložky a webové stránky, které byly uloženy, když byl zapnutý Režim utajení, se po vypnutí tohoto režimu nezobrazí. Data Režimu utajení můžete také chránit heslem.
da: De websider, du ser, mens Hemmelig tilstand er aktiveret, vises ikke i din browser- eller søgeoversigt, når tilstanden er deaktiveret. Bogmærker og websider, du gemmer, mens Hemmelig tilstand er aktiveret, vises ikke, når tilstanden er deaktiveret. Du kan også beskytte dine Hemmelig tilstand-data med en adgangskode.
de: Alle Webseiten, die Sie sich bei eingeschaltetem geheimen Modus ansehen, werden nicht in Ihrem Browser oder dem Suchverlauf angezeigt, wenn der geheime Modus ausgeschaltet ist. Keine der im geheimen Modus gespeicherten Lesezeichen und Webseiten werden angezeigt, solange der Modus ausgeschaltet ist. Sie können die Daten des geheimen Modus auch mit einem Passwort schützen.
el_gr: Οι ιστοσελίδες που βλέπετε ενώ είναι ενεργοποιημένη η Μυστική λειτουργία δεν θα εμφανίζονται στο πρόγραμμα περιήγησης ή το ιστορικό αναζήτησης μετά την απενεργοποίησή της. Οι σελιδοδείκτες και οι ιστοσελίδες που αποθηκεύσατε όσο ήταν ενεργοποιημένη η Μυστική λειτουργία δεν θα εμφανίζονται μετά την απενεργοποίησή της. Μπορείτε, επίσης, να προστατεύσετε τα δεδομένα της Μυστικής λειτουργίας με έναν κωδικό πρόσβασης.
es_us: Las páginas web visitadas con el modo Secreto activado no se muestran en el navegador ni en el historial de búsqueda cuando el modo Secreto está desactivado. Los favoritos y las páginas web guardados con el modo Secreto activado no se muestran cuando el modo está desactivado. También puede proteger los datos del modo Secreto con una contraseña.
et: Kõik veebilehed, mida kuvate sisselülitatud salarežiimi ajal, ei ilmu brauseri- või otsinguajalukku, kui lülitatakse välja. Ühtki järjehoidjat ega veebilehte, mille salvestate sisselülitatud salarežiimis ajal, ei kuvata, kui see lülitatakse välja. Lisaks saate kaitsta oma salarežiimi andmeid parooliga.
eu: Modu sekretua aktibatuta dagoela ikusten dituzun web orriak ez dira agertuko arakatzailean edo bilaketa historian modu hori desgaituta dagoen bitartean. Modu sekretua desaktibatuta dagoenean, ez dira erakutsiko Modu sekretua aktibatuta dagoenean gordetzen dituzun laster markak eta web orriak. Pasahitzaz ere babes ditzakezu Modu sekretuko datuak.
fi: Salaisen tilan käytön aikana avatut verkkosivut eivät näy selain- tai hakuhistoriassa, kun tila on poistettu käytöstä. Salaisen tilan käytön aikana tallennettuja kirjanmerkkejä ja verkkosivuja ei näytetä, kun tila on poistettu käytöstä. Voit myös suojata salaisen tilan tiedot salasanalla.
fr_ca: Les pages Web que vous consultez pendant que le mode Secret est activé ne s'afficheront pas dans votre navigateur ou votre historique de recherche lorsque ce mode est désactivé. Les favoris et les pages Web que vous enregistrez pendant que le mode Secret est activé ne s'afficheront pas lorsque ce mode est désactivé. Vous pouvez également protéger vos données en mode Secret avec un mot de passe.
ga: Aon leathanaigh ghréasáin a n-amharcann tú orthu agus Mód rúnda casta air, ní thaispeánfar i do stair bhrabhsálaí ná chuardaigh iad agus é casta as. Aon leabharmharcanna nó leathanaigh ghréasáin a shábhálann tú agus Mód rúnda casta air, ní thaispeánfar iad agus é casta as. Is féidir leat do sonraí i Mód rúnda a chosaint le pasfhocal freisin.
gl: Todas as páxinas web visualizadas co modo Secreto activado non aparecerán no historial do navegador nin de buscas mentres este estea desactivado. Todos os favoritos e páxinas web gardados co modo Secreto activado non se amosarán mentres estea desactivado. Tamén podes protexer os datos do modo Secreto cun contrasinal.
hi: गुप्त मोड चालू होने पर आपके द्वारा देखे जानेवाले कोई भी वेबपेजेस इसके बंद होने के दौरान आपके ब्राउजर या खोज इतिहास में प्रकट नहीं होंगे। गुप्त मोड चालू होने पर आपके द्वारा सुरक्षित किए जानेवाले कोई भी बुकमार्क्स और वेबपेजेस इसके बंद होने पर दिखाई नहीं देंगे। आप किसी पासवर्ड से अपना गुप्त मोड डाटा सुरक्षित भी कर सकते हैं।
hr: Nijedna web-stranica kojoj pristupite dok je uključen Tajni način neće se pojaviti u vašem pregledniku ili povijesti pretraživanja dok je on isključen. Nijedna oznaka ni web-stranica koju spremite dok je uključen Tajni način neće se prikazati dok je taj način isključen. Također možete lozinkom zaštititi svoje podatke Tajnog načina.
hu: A Titkos módban megtekintett weboldalak a Titkos mód kikapcsolása után nem jelennek meg a böngészési és keresési előzményekben. A Titkos módban mentett könyvjelzők és weboldalak a mód kikapcsolása után nem lesznek láthatók. A Titkos mód adatait jelszóval is védheti.
hy: Կայքէջերը, որոնք դիտում եք Գաղտնի ռեժիմի միացված ժամանակ, չեն հայտնվի Ձեր զննարկչում կամ որոնումների պատմության մեջ, քանի դեռ այն անջատված է: Էջանիշերը և կայքէջերը, որոնք պահպանում եք Գաղտնի ռեժիմի միացված ժամանակ, չեն ցուցադրվի, քանի դեռ այն անջատված է: Գաղտնի ռեժիմի տվյալները կարող եք պաշտպանել նաև գաղտնաբառով:
is: Vefsíður sem þú skoðar þegar kveikt er á leyndarstillingu birtast ekki í vafranum eða leitarferlinum þínum þegar slökkt er á stillingunni. Engin bókamerki og vefsíður sem þú vistar þegar kveikt er á leyndarstillingu eru sýnileg þegar slökkt er á stillingunni. Þú getur einnig varið leyndarstillingargögnin þín með lykilorði.
it_it: Le pagine Web visualizzate mentre la Modalità segreta è attiva non verranno visualizzate nella cronologia del browser o di ricerca se tale modalità è disattivata. I preferiti e le pagine Web salvati mentre la Modalità segreta è attiva non verranno visualizzati se tale modalità è disattivata. Potete proteggere i dati della Modalità segreta anche con una password.
ja_jp: シークレットモードがONの間に表示した全てのWebページは、シークレットモードがOFFの間は閲覧履歴や検索履歴に表示されません。 シークレットモードがONの間に保存した全てのブックマークおよびWebページは、シークレットモードがOFFの間は表示されません。 シークレットモードのデータは、パスワードで保護することもできます。
ka: „საიდუმლო რეჟიმში“ დათვალიერებული ვებგვერდები არ ჩანს არც ბრაუზერში და არც ძიების ისტორიაში, როდესაც ეს რეჟიმი გამორთულია. „საიდუმლო რეჟიმის“ დროს შენახული არცერთი სანიშნე და ვებგვერდი არ ჩანს, როცა ეს რეჟიმი გამორთულია. ასევე შეგიძლიათ, პაროლით დაიცვათ „საიდუმლო რეჟიმის“ მონაცემები.
kk: Құпия режимі қосулы болғанда қаралған қандай да бір веб-парақтар режим өшірулі болған кезде шолғышта немесе іздеу журналында көрсетілмейді. Құпия режимі қосулы болғанда сақталған бетбелгілер мен веб-парақтар режим өшірулі болғанда көрсетілмейді. Сондай-ақ, Құпия режим деректерін құпиясөз арқылы қорғай аласыз.
ko_kr: 비밀 모드 실행 중에 방문한 웹페이지는 해당 모드를 해제하면 브라우저 또는 검색기록에 표시되지 않습니다. 또한 비밀 모드 실행 중에 저장한 북마크 및 웹페이지도 해당 모드를 해제하면 표시되지 않습니다. 비밀번호로 비밀 모드 데이터를 보호할 수 있습니다.
lt: Tinklalapiai, kuriuos peržiūrėsite veikiant slaptajam režimui, nebus rodomi naršyklėje ar paieškos istorijoje, kai režimas bus išjungtas. Veikiant slaptajam režimui, išsaugoti adresyno įrašai ir tinklalapiai nebus rodomi, kai režimas bus išjungtas. Be to, slaptojo režimo duomenis galite apsaugoti slaptažodžiu.
lv: Tīmekļa vietnes, ko skatāt, kad ir ieslēgts slepenais režīms, pēc tā izslēgšanas netiks parādītas jūsu pārlūkprogrammas vai meklēšanas vēsturē. Grāmatzīmes un tīmekļa lapas, ko esat saglabājis, kad ir ieslēgts slepenais režīms, pēc tā izslēgšanas netiks rādītas. Slepenā režīma datus varat aizsargāt arī ar paroli.
mk: Сите интернет-страници што ги гледате додека е вклучен Таен режим, нема да се појават во Вашиот прегледник или во историјата на пребарувања додека е исклучена. Сите ознаки и интернет-страници што ги зачувувате додека е вклучен Таен режим, нема да се прикажат додека тој е исклучен. Можете да ги заштитите своите податоци во Таен режим и со лозинка.
nb: Alle nettsidene du viser når Hemmelig modus er slått på, vises ikke i nettleser- eller søkehistorikken når den er slått av. Alle bokmerker og nettsider du lagrer når Hemmelig modus er slått på, vises ikke når den er slått av. Du kan også beskytte Hemmelig modus-dataene med et passord.
nl: Webpagina's die u bekijkt terwijl Geheime stand is ingeschakeld, verschijnen niet in uw browser- of zoekhistorie als de stand is uitgeschakeld. Favorieten en webpagina's die u opslaat terwijl Geheime stand is ingeschakeld, worden niet weergegeven als de stand is uitgeschakeld. U kunt uw gegevens in Geheime stand ook met een wachtwoord beschermen.
pl: Żadne strony WWW wyświetlane przy włączonym trybie chronionym nie będą widoczne w historii przeglądarki ani w historii wyszukiwania po jego wyłączeniu. Żadne zakładki ani strony WWW zapisane przy włączonym trybie chronionym nie będą widoczne po jego wyłączeniu. Możesz także zabezpieczyć dane trybu chronionego za pomocą hasła.
pt_pt: As páginas Web que visualizar quando o Modo secreto está ligado não serão mostradas no seu browser ou histórico de procuras quando o Modo secreto está desligado. Nenhum dos favoritos e das páginas Web que guardar quando o Modo secreto está ligado será mostrado quando este está desligado. Também pode proteger os seus dados do Modo secreto com uma palavra-passe.
ro: Toate paginile web vizualizate atunci când Modul Secret este pornit nu vor apărea în istoricul browserului sau în cel de căutare atunci când Modul Secret este oprit. Toate marcajele și paginile web salvate în timp ce Modul Secret este pornit nu vor fi afișate atunci când acesta este oprit. Puteți proteja datele Modului Secret și prin intermediul unei parole.
ru_ru: Веб-страницы, просмотренные в секретном режиме, не отображаются в истории браузера или поиска после отключения этого режима. Все закладки и веб-страницы, сохраненные в секретном режиме, не отображаются после его отключения. Кроме того, данные в секретном режиме можно защитить с помощью пароля.
sk: Webové stránky zobrazené pri zapnutej funkcii Tajný režim sa po jej vypnutí nebudú zobrazovať v histórii prehliadača ani v histórii vyhľadávania. Záložky a webové stránky uložené pri zapnutej funkcii Tajný režim sa po jej vypnutí nebudú zobrazovať. Svoje údaje v aplikácii Tajný režim môžete tiež chrániť heslom.
sl: Nobena spletna stran, ki jo odprete, ko je vklopljen skrivnostni način, ne bo prikazana v brskalniku ali zgodovini iskanja, ko ga izklopite. Noben zaznamek in spletna stran, shranjena med tem, ko je skrivnostni način vklopljen, ne bosta prikazana, ko ga izklopite. Podatke v skrivnostnem načinu lahko tudi zaščitite z geslom.
sr: Nijedna veb stranica koju prikažete dok je uključen Tajni režim neće se pojavljivati u pretraživaču niti u istoriji pretrage dok je Tajni režim isključen. Nijedan obeleživač niti veb stranica koju sačuvate dok je uključen Tajni režim neće se prikazati dok je Tajni režim isključen. Podatke Tajnog režima možete da zaštitite i pomoću lozinke.
sv: Webbsidor som du tittar på i Hemligt läge visas inte i webb- eller sökhistoriken när Hemligt läge är avstängt. Inga bokmärken och webbsidor som du sparar i Hemligt läge visas när läget har stängts av. Du kan också skydda uppgifter i Hemligt läge med ett lösenord.
tr_tr: Gizli mod açıkken görüntülediğiniz web sayfaları, Gizli mod kapatıldığında tarayıcınızda veya arama geçmişinizde görünmez. Gizli mod açıkken kaydettiğiniz yer imleri ve web sayfaları, bu mod kapatıldığında gösterilmez. Gizli mod verilerinizi bir şifreyle de koruyabilirsiniz.
uk: Будь-які веб-сторінки, переглянуті в секретному режимі, не відображатимуться в історії браузера або історії пошуку після виходу з цього режиму. Будь-які закладки та веб-сторінки, збережені в секретному режимі, не відображатимуться після виходу з цього режиму. Крім того, можна захистити дані секретного режиму за допомогою пароля.
uz: Sir rejimi yoqilgan vaqtda ko‘rilgan veb-sahifalar u o‘chirilganda ham brauzer yoki qidirish jurnalida ko‘rinmaydi. Sir rejimi yoqilgan vaqtda saqlangan xatcho‘plar va veb-sahifalar u o‘chirilganda ham ko‘rsatilmaydi. Sir rejimi ma’lumotlarini parol bilan himoya qilishingiz mumkin.
zh_cn: 启用保密模式期间查看的所有网页在关闭保密模式时不会出现在浏览器或搜索历史记录中。 启用保密模式期间保存的所有书签和网页在关闭保密模式时不会显示。 您还可以使用混合密码保护保密模式数据。
zh_tw: 無痕模式關閉時，在無痕模式開啟時檢視的任何網頁將不會顯示於瀏覽器或搜尋歷程記錄中。 無痕模式關閉時，將不會顯示任何在無痕模式開啟時儲存的書籤與網頁。 您也可以設定密碼來保護無痕模式資料。
