Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_TPOP_1_POP_UP_BLOCKED
source: 1 pop-up blocked.
ar: تمّ حظر نافذة منبثقة واحدة
az: 1 üzən mesaj bloklaşdırılmışdır
bg: Блокиран е 1 изскачащ прозорец.
ca: S'ha bloquejat 1 element emergent.
cs: Zablokováno 1 okno.
da: 1 pop op blokeret.
de: 1 Pop-up blockiert.
el_gr: Αποκλείστηκε 1 αναδυόμενο παράθυρο.
es_us: 1 ventana emergente bloqueada.
et: 1 hüpik on blokeeritud
eu: Agerkari 1 blokeatu da.
fi: 1 ponnahdusikkuna estetty.
fr_ca: 1 notification contextuelle a été bloquée.
ga: Bac curtha ar 1 mhír aníos.
gl: 1 ventá emerxente bloqueada.
hi: 1 पॉप-अप ब्लॉक है।
hr: Blokiran je 1 skočni prozor.
hu: 1 előugró ablak blokkolva.
hy: 1 ելնող պատուհան արգելափակված է
is: Einum sprettiglugga lokað.
it_it: 1 pop-up è stato bloccato.
ja_jp: 1件のポップアップをブロックしました。
ka: დაიბლოკა 1 სარკმელი
kk: 1 қалқымалы терезе бұғатталды
ko_kr: 팝업 1개를 차단하였습니다.
lt: Užblokuotas 1 iškylantysis langas
lv: 1 uznirstošais logs ir bloķēts
mk: 1 појавен екран е блокиран.
nb: 1 sprettoppvindu har blitt blokkert.
nl: 1 pop-up geblokkeerd.
pl: Zablokowanych wyskakujących okien: 1.
pt_pt: 1 pop-up bloqueado.
ro: 1 pop-up a fost blocat.
ru_ru: 1 всплывающее окно заблокировано.
sk: 1 kontextové okno bolo zablokované.
sl: 1 pojavno okno je bilo blokirano.
sr: 1 iskačući prozor je blokiran.
sv: 1 popup har blockerats.
tr_tr: 1 açılır öğe engellendi
uk: 1 спливаюче повідомлення заблоковано
uz: 1ta qalqib chiquvchi oyna bloklangan
zh_cn: 1 个弹出窗口已阻止
zh_tw: 已封鎖 1 個彈出視窗

# IDS_BR_TPOP_1_ITEM_DELETED_FROM_BROWSING_HISTORY
source: 1 item deleted from browsing history.
ar: تم حذف عنصر واحد من محفوظات التصفح.
az: 1 element axtarış tarixçəsindən silindi.
bg: 1 елемент ще бъде изтрит от хронологията на браузъра.
ca: S'ha eliminat 1 element de l'historial de navegació.
cs: Z historie procházení byla odstraněna 1 položka.
da: 1 element slettet fra browserhistorikken.
de: 1 Element aus dem Browser-Verlauf entfernt.
el_gr: 1 στοιχείο θα διαγραφεί από το ιστορικό περιήγησης.
es_us: Se eliminará 1 elemento del historial de navegación.
et: 1 üksus on kustutatud sirvimise ajaloost.
eu: Elementu 1 ezabatu da nabigazio historiatik.
fi: 1 kohde poistettu selaushistoriasta.
fr_ca: 1 élément supprimé de l'historique de navigation.
ga: Scriosfar 1 mhír ón stair bhrabhsála.
gl: Eliminouse 1 elemento do historial de navegación.
hi: ब्राउजिंग इतिहास से 1 मद हटाई गयी।
hr: Izbrisana je 1 stavka iz povijesti pretraživanja.
hu: 1 elemet törölt a böngészési előzményekből.
hy: 1 տարր վերացվել է զննարկման պատմությունից:
is: 1 atriði verður eytt úr vafraferli.
it_it: 1 elemento eliminato dalla cronologia esplorazioni.
ja_jp: 閲覧履歴から1件のアイテムを削除しました。
ka: 1 ელემენტი წაიშალა ბრაუზერის ისტორიაში.
kk: 1 элемент шолу журналынан жойылды.
ko_kr: 방문기록에서 항목 1개를 삭제하였습니다.
lt: Naršymo istorijoje ištrintas 1 elementas.
lv: 1 objekts ir izdzēsts no pārlūkošanas vēstures.
mk: 1 запис е избришан од историјата на прегледите.
nb: 1 element er slettet fra nettleserhistorikken.
nl: 1 item verwijderd uit uw bladerhistorie.
pl: 1 element usunięty z historii wyszukiwania.
pt_pt: 1 item eliminado do histórico de consultas.
ro: 1 element a fost șters din istoricul navigării.
ru_ru: Из журнала браузера удален 1 элемент.
sk: Odstránila sa 1 položka z histórie prehliadania.
sl: 1 element bo izbrisan iz zgodovine brskanja.
sr: Jedna stavka je izbrisana iz istorije pretraživanja.
sv: 1 objekt har tagits bort från webbhistoriken.
tr_tr: Tarama geçmişinden 1 öğe silindi.
uk: 1 об’єкт буде видалено з історії перегляду сторінок.
uz: 1 ta element ko‘rib chiqish jurnalidan yo‘q qilindi.
zh_cn: 1 个项目已从浏览历史记录中删除
zh_tw: 已自瀏覽歷程記錄中刪除 1 個項目。

# IDS_BR_TMBODY_NOTIFICATIONS
source: Notifications
ar: الإشعارات
az: Bildirişlər
bg: Известия
ca: Notificacions
cs: Oznámení
da: Meddelelser
de: Benachrichtigungen
el_gr: Ειδοποιήσεις
es_us: Notificaciones
et: Teavitused
eu: Jakinarazpenak
fi: Ilmoitukset
ga: Fógraí
gl: Notificacións
hi: अधिसूचनाएँ
hr: Obavijesti
hu: Értesítések
hy: Ծանուցումներ
is: Tilkynningar
it_it: Notifiche
ja_jp: 通知
ka: შეტყობინებები
kk: Хабарландырулар
ko_kr: 알림
lt: Pranešimai
lv: Paziņojumi
mk: Известувања
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_pt: Notificações
ro: Notificări
ru_ru: Уведомления
sk: Oznámenia
sl: Obvestila
sr: Obaveštenja
sv: Aviseringar
tr_tr: Bildirimler
uk: Сповіщення
uz: Bildirishnomalar
zh_cn: 通知
zh_tw: 通知

# IDS_BR_TAB_MOST_VISITED
source: Most visited
ar: الأكثر زيارة
az: Ən çox baxılanlar
bg: Най-често посещавани
ca: Més visitades
cs: Nejnavštěvovanější
da: Mest besøgte
de: Am häufigsten besucht
el_gr: Περισσότ. επισκέψεις
es_us: Más visitados
et: Enim külastatud
eu: Gehien bisitat. guneak
fi: Käydyimmät
fr_ca: Les plus visités
ga: Is mó cuairt
gl: Os máis visitados
hi: अधिकतम दौरा किया
hr: Najposjećenije
hu: Leggyakr. látogatott
hy: Առավել այցելված
is: Oftast heimsótt
it_it: Più visitati
ja_jp: よく見るサイト
ka: ყველაზე ხშირად ნანახი
kk: Көп кіретін
ko_kr: 자주 방문한 웹사이트
lt: Dažniausiai lankomas
lv: Biežāk apmeklētās
mk: Најпосетувани
nb: Mest besøkt
nl: Meest bezocht
pl: Popularne
pt_pt: Mais visitado
ro: Cel mai frecv. viz.
ru_ru: Самые посещаемые
sk: Najviac navštevov.
sl: Največkrat obiskano
sr: Najposećeniji
sv: Mest besökt
tr_tr: En çok ziyaret edilen
uk: Найбільш відвідувані
uz: Eng ko‘p kirilgan
zh_cn: 访问最多
zh_tw: 常用網頁

# IDS_BR_TAB_HISTORY
source: History
ar: المحفوظات
az: Tarix
bg: Хронология
ca: Historial
cs: Historie
da: Oversigt
de: Verlauf
el_gr: Ιστορικό
es_us: Historial
et: Ajalugu
eu: Historia
fi: Historia
fr_ca: Historique
ga: Stair
gl: Historial
hi: इतिहास
hr: Povijest
hu: Előzmények
hy: Պատմություն
is: Saga
it_it: Cronologia
ja_jp: 履歴
ka: ისტორია
kk: Тарих
ko_kr: 기록
lt: Istorija
lv: Vēsture
mk: Историја
nb: Historikk
nl: Geschiedenis
pl: Historia
pt_pt: Histórico
ro: Istoric
ru_ru: Журнал
sk: História
sl: Zgodovina
sr: Istorija
sv: Tidigare
tr_tr: Geçmiş
uk: Історія
uz: Jurnal
zh_cn: 历史记录
zh_tw: 歷程記錄

# IDS_BR_SK_UNTICK_ABB
source: Uncheck
ar: إلغاء التحديد
az: İşarəni sil
bg: Неизбр.
ca: Desmarc
cs: Zrušit
da: Fj. mark.
de: Ma. ah.
el_gr: Αποεπ.
es_us: Desmar.
et: Eem mär
eu: Desmar.
fi: P. val.
fr_ca: Décoch.
ga: Bain tic
gl: Desmar.
hi: अनटिक
hr: Odznači
hu: Jel tö.
hy: Նշ. հնլ
is: Afvelja
it_it: Togli
ja_jp: チェックを外す
ka: გაუქმ.
kk: Қоймау
ko_kr: 선택 해제
lt: Nežym.
lv: Noņ.atz
mk: Одозн.
nb: Fj merk
nl: Desel.
pl: Odznacz
pt_pt: Desmar
ro: Debif.
ru_ru: Снять
sk: Zrušiť
sl: Počisti
sr: Ukl. oz.
sv: Avmark.
tr_tr: İşr kld
uk: Ск.виб.
uz: Bel-siz
zh_cn: 取消勾选
zh_tw: 取消勾選

# IDS_BR_SK_TABS
source: Tabs
ar: علامات تبويب
az: Tab-vərəqlər
bg: Раздели
ca: Pestanyes
cs: Karty
da: Faner
el_gr: Καρτέλες
es_us: Pestañas
et: Vahekaardid
eu: Fitxak
fi: Välilehdet
fr_ca: Onglets
ga: Táib
gl: Pestanas
hi: टैब्स
hr: Kartice
hu: Lapok
hy: Ներդիրներ
is: Flipar
it_it: Schede
ja_jp: タブ
ka: ჩანართები
kk: Жиекбелгі
ko_kr: 탭
lt: Ąselės
lv: Cilnes
mk: Картички
nb: Faner
nl: Tabbladen
pl: Karty
pt_pt: Separador
ro: File
ru_ru: Вкладки
sk: Karty
sl: Zavihki
sr: Kartice
sv: Flikar
tr_tr: Sekmeler
uk: Вкладки
uz: Panellar
zh_cn: 分类栏
zh_tw: 索引標籤

# IDS_BR_SK_MENU
source: More
ar: القائمة
az: Menyu
bg: Меню
ca: Menú
cs: Menu
da: Menu
de: Menü
el_gr: Μενού
es_us: Menú
et: Menüü
eu: Menua
fi: Valikko
fr_ca: Menu
ga: Roghchlár
gl: Menú
hi: मेन्यू
hr: Meni
hu: Menü
hy: Ցանկ
is: Valmynd
it_it: Menu
ja_jp: メニュー
ka: მენიუ
kk: Мәзір
ko_kr: 메뉴
lt: Meniu
lv: Izvēlne
mk: Мени
nb: Meny
nl: Menu
pl: Menu
pt_pt: Menu
ro: Meniu
ru_ru: Меню
sk: Menu
sl: Meni
sr: Meni
sv: Meny
tr_tr: Menü
uk: Меню
uz: Menyu
zh_cn: 功能表
zh_tw: 選單

# IDS_BR_SK_DELETE_ABB
source: Delete
ar: مسح
az: Sil
bg: Изтрий
ca: Esborrar
cs: Odstr
da: Slet
de: Löschen
el_gr: Διαγρ.
es_us: Eliminar
et: Kustuta
eu: Ezabatu
fi: Poista
fr_ca: Supp.
ga: Scrs
gl: Elim.
hi: हटाएँ
hr: Obriši
hu: Töröl
hy: Ջնջել
is: Eyða
it_it: Elimina
ja_jp: 削除
ka: წაშლა
kk: Жою
ko_kr: 삭제
lt: Trinti
lv: Dzēst
mk: Избр.
nb: Slett
nl: Wissen
pl: Usuń
pt_pt: Eliminar
ro: Șter.
ru_ru: Удал.
sk: Odstrániť
sl: Izbriši
sr: Obriši
sv: Radera
tr_tr: Sil
uk: Вида- лити
uz: O'chr
zh_cn: 删除
zh_tw: 刪除

# IDS_BR_SK3_CREATE_FOLDER
source: Create folder
ar: إنشاء مجلد
az: Qovluq yaradın
bg: Създай папка
ca: Crear carpeta
cs: Vytvořit složku
da: Opret mappe
de: Ordner erstellen
el_gr: Δημ/ργία φακέλου
es_us: Crear carpeta
et: Loo kaust
eu: Sortu karpeta
fi: Luo kansio
fr_ca: Créer dossier
ga: Déan fillteán
gl: Crear carpeta
hi: फोल्‍डर बनाएँ
hr: Nova mapa
hu: Mappát létrehoz
hy: Ստեղծել թղթպանակ
is: Búa til möppu
it_it: Crea cartella
ja_jp: フォルダ作成
ka: საქაღალდის შექმნა
kk: Қалта жасау
ko_kr: 새 폴더 추가
lt: Kurti aplanką
lv: Izveidot mapi
mk: Нова папка
nb: Lag mappe
nl: Map maken
pl: Utwórz katalog
pt_pt: Criar pasta
ro: Creare folder
ru_ru: Создать папку
sk: Vytvoriť priečinok
sl: Ustvari mapo
sr: Kreiraj folder
sv: Skapa mapp
tr_tr: Klasör oluştur
uk: Створити папку
uz: Jild yaratish
zh_cn: 新文件夹
zh_tw: 建立資料夾

# IDS_BR_SK3_CLEAR
source: Clear
ar: مسح
az: Təmizlə
bg: Изчиств.
ca: Esborrar
cs: Vymazat
da: Slet
de: Löschen
el_gr: Διαγραφή
es_us: Eliminar
et: Puhasta
eu: Ezabatu
fi: Tyhjennä
fr_ca: Effacer
ga: Glan
gl: Borrar
hi: साफ करें
hr: Obriši
hu: Törlés
hy: Մաքրել
is: Hreinsa
it_it: Cancella
ja_jp: 消去
ka: წაშლა
kk: Тазалау
ko_kr: 삭제
lt: Valyti
lv: Nodzēst
mk: Избриши
nb: Slett
nl: Wissen
pl: Wyczyść
pt_pt: Limpar
ro: Golire
ru_ru: Стереть
sk: Vymazať
sl: Počisti
sr: Obriši
sv: Radera
tr_tr: Temizle
uk: Очист.
uz: Tozalash
zh_cn: 清除
zh_tw: 清除

source: View PC websites easily on your mobile device. This feature boosts the text size to make it easier to read. Note: The text layout may change.
ar: اعرض مواقع الويب المتوفرة على أجهزة الكمبيوتر على جهاز الهاتف المحمول بسهولة. تحسن هذه الميزة من حجم النص لتيسير القراءة. ملاحظة: قد يتم تغيير النص.
az: Cihazınızda PC vebsaytlarına asanlıqla baxın. Bu xüsusiyyət mətni asan oxumaq üçün mətn ölçüsünü böyüdür. Qeyd: Mətn tərtibatı dəyişdirilə bilər.
bg: Преглеждайте компютърни уебсайтове лесно на вашето мобилно устройство. Тази функция увеличава размера на текста, за да е по-лесен за четене. Забележка: оформлението на текста може да се променя.
ca: Vegi els llocs webs del PC fàcilment al seu dispositiu mòbil. Aquesta funció augmenta la mida del text per fer-lo més fàcil de llegir. Nota: pot canviar el disseny
cs: Umožňuje snadno zobrazit počítačové webové stránky v mobilním zařízení. Tato funkce zvětší velikost textu, aby byl lépe čitelný. Poznámka: Rozložení textu se může změnit.
da: Se pc-websteder nemt på din mobile enhed. Denne funktion forøger tekststørrelsen for at gøre den nemmere at læse. Bemærk: Tekstlayoutet kan være ændret.
de: Betrachten Sie mühelos PC-Webseiten auf Ihrem Mobilgerät. Dieses Feature vergrößert den Text, damit er leichter zu lesen ist. Hinweis: Das Layout des Texts kann sich ändern.
el_gr: Εύκολη προβολή ιστοτόπων για PC στην κινητή συσκευή σας. Αυτή η δυνατότητα ενισχύει το μέγεθος των κειμένων για ευκολότερη ανάγνωση. Σημείωση: Η διάταξη του κειμένου ενδέχεται να αλλάξει.
es_us: Vea sitios web de PC fácilmente en su dispositivo móvil. Esta función amplía el tamaño del texto para facilitar la lectura. Nota: el diseño del texto puede cambiar.
et: Vaadake arvuti veebisaite lihtsalt oma mobiilsideseadmes. See funktsioon võimendab teksti suurust, et seda oleks lihtsam lugeda. Märkus. Teksti paigutus võib muutuda.
eu: Ikusi ordenagailuko webguneak erraz zure gailu mugikorrean. Eginbide honek testuaren neurria zabaltzen du errazago irakur dezazun. Oharra: baliteke testuaren itxura aldatzea
fi: Tarkastele tietokonesivustoja helposti mobiililaitteella. Tämä toiminto lisää tekstin kokoa lukemisen helpottamiseksi. Huomautus: tekstin asettelu voi muuttua.
fr_ca: Affichez facilement les sites web pour PC sur votre appareil mobile. Cette fonction augmente la taille du texte pour faciliter la lecture. Remarque : La mise en forme du texte peut changer.
ga: Amharc ar láithreáin Ghréasáin PC ar do ghléas móibíleach. Treisíonn an ghné seo méid an téacs le go mbeidh sé soléite. Nóta: Is féidir go n-athrófar leagan amach an téacs.
gl: Visualiza sitios web para PC facilmente no teu dispositivo móbil. Esta función aumenta o tamaño do texto para facilitar a lectura. Nota: É posible que o deseño do texto cambie
hi: अपने मोबाइल डिवाइस पर PC वेबसाइट्स आसानी से देखें। यह सुविधा टेक्स्ट पढ़ने में अधिक आसान करने हेतु उसका आकार बड़ा करती है। नोट: टेक्स्ट लेआउट बदल सकता है।
hr: Pregledajte internet stranice računala na svom mobilnom uređaju. Značajka povećava veličinu teksta radi lakšeg čitanja. Napomena: Izgled teksta mogao bi se promijeniti.
hu: Nem jelent problémát a számítógépes webhelyek megtekintése a mobileszközön. A funkció megnöveli a szöveg méretét, így az olvashatóbbá válik. Megjegyzés: megváltozhat a szöveg elrendezése.
hy: Ձեր շարժական սարքում հեշտությամբ դիտեք ԱՀ կայքեր: Այս գործառական հնարավորությունը մեծացնում է տեքստի չափը, որպեսզի հեշտանա այն կարդալը: Ծանոթություն. տեքստի դասավորվածքը կարող է փոխվել:
is: Skoðaðu tölvuvefsíður á einfaldan hátt í fartækinu. Þessi eiginleiki stækkar textann til að gera hann auðlesanlegri. Athugaðu: Umbrot textans kann að breytast.
it_it: Visualizzate i siti Web del PC facilmente sul dispositivo in uso. Questa funzione ottimizza la dimensione del testo in modo da renderlo più leggibile. Nota: il layout del testo potrebbe cambiare.
ja_jp: モバイル端末でPCのWebサイトを閲覧しやすくするため、テキストのサイズを拡大して可読性を向上(ページのレイアウトが変更される可能性あり)
ka: მარტივად დაათვალიერე კომპიუტერისთვის განკუთვნილი ვებსაიტები მობილური აპარატით. ეს ფუნქცია ადიდებს ტექსტის ზომას, რომ მარტივად წაიკითხოთ იგი. შენიშვნა: ტექსტის განლაგება შეიძლება შეიცვალოს.
kk: Ұялы құрылғыңызда компьютер веб-сайттарын оңай көру. Осы мүмкіндік оқуға оңай болу үшін мәтіннің өлшем үлкейтеді. Ескертпе: Мәтіннің орналасуы өзгеруі мүмкін.
ko_kr: 읽기 편하도록 글자 크기를 확대합니다. 특히, 모바일 디바이스에서 PC 버전의 웹사이트를 볼 때 유용합니다. 줄간격 등의 문단 구성이 변경될 수 있습니다.
lt: Lengvai peržiūrėkite kompiuterio svetaines mobiliajame įrenginyje. Ši funkcija padidina tekstą, kad jį būtų lengviau skaityti. Pastaba. Teksto išdėstymas gali pasikeisti.
lv: Ērti skatiet datora tīmekļa vietnes savā mobilajā ierīcē. Šī funkcija palielina teksta lielumu, lai lasīšana būtu ērtāka. Piezīme. Teksta izkārtojums var mainīties.
mk: Лесно гледајте компјутерски страници на интернет на мобилниот уред. Оваа функција го зголемува текстот за да го олесни читањето. Забелешка: Распоредот на текстот може да се смени.
nb: Vis datamaskinnettsteder enkelt på mobilenheten. Denne funksjonen øker tekststørrelsen slik at den blir lettere å lese. Merk: Tekstens layout kan bli endret.
nl: Voor het gemakkelijk bekijken van pc-websites op uw mobiele apparaat. Met deze functie vergroot u de tekst zodat u deze gemakkelijker kunt lezen. Opmerking: de indeling kan hierdoor veranderen.
pl: Wyświetlaj wygodnie witryny PC na urządzeniu przenośnym. Ta funkcja powiększa rozmiar tekstu, ułatwiając czytanie. Uwaga: układ tekstu może ulec zmianie.
pt_pt: Veja sites da Web de PC mais facilmente no seu dispositivo móvel. Esta função amplia o tamanho do texto para facilitar a sua leitura. Nota: a disposição do texto pode ser alterada.
ro: Vizualizați cu ușurință site-uri web pentru PC pe dispozitivul mobil. Această caracteristică mărește dimensiunea textului, pentru a facilita citirea. Notă: aspectul textului se poate schimba.
ru_ru: Просматривайте веб-сайты на мобильном устройстве, не напрягая глаза. Эта функция увеличивает текст, чтобы его было легче читать. Примечание. Макет страницы может измениться.
sk: Môžete si jednoducho prehliadať počítačové webové lokality pomocou mobilného zariadenia. Táto funkcia zväčšuje text, aby sa dal ľahšie čítať. Poznámka: Rozloženie textu sa môže zmeniť.
sl: Spletna mesta za računalnike si lahko zdaj preprosto ogledate tudi z mobilnimi napravami. Ta funkcija poveča velikost besedila, da ga je lažje brati. Opomba: postavitev besedila se lahko spremeni.
sr: Jednostavno prikaži web sajtove računara na svom mobilnom uređaju. Ova funkcija povećava veličinu teksta za lakše čitanje. Napomena: Izgled teksta može biti promenjen.
sv: Visa datorwebbplatser enkelt på din mobila enhet. Den här funktionen ökar textstorleken för att göra det lättare att läsa. Obs! Textlayouten kan ändras.
tr_tr: PC web sitelerini mobil cihazınızda kolaylıkla görüntüleyin. Bu özellik, metnin okunmasını daha kolay hale getirecek şekilde metin boyutunu güçlendirir. Not: Metin düzeni değişebilir.
uk: З легкістю переглядайте версію веб-сайтів для ПК на мобільному пристрої. Ця функція збільшує розмір тексту для полегшення читання. Примітка. Макет тексту можна змінити.
uz: Mobil qurilmangizda ShK veb-saytini osongina ko‘rib chiqing. Ushbu funksiya matnni kattalashtiradi va uning o‘qilishini osonlashtiradi. Eslatma: Matn joylashuvi o‘zgarishi mumkin.
zh_cn: 在您的移动设备上轻松查看 PC 网站。该功能放大文本大小以使其更易于阅读。注意：文本布局可能变化。
zh_tw: 在您的行動裝置上輕鬆檢視電腦網站。此功能可放大文字大小使其更易於閱讀。請注意：文字版面配置可能會變更。

source: Set the device to suggest queries and sites in the web address bar as you type.
ar: اضبط الجهاز ليقترح الاستعلامات والمواقع في شريط عنوان الويب أثناء الكتابة.
az: Cihazı elə qurun ki, daxil etdiyiniz zaman vebünvanda növbə və saytlar təklif etsin.
bg: Настройте устройството да предлага запитвания и сайтове в лентата за уеб адреси, докато пишете.
ca: Ajusti el dispositiu perquè suggereixi consultes i llocs a la barra d'adreces web mentre escriu.
cs: Nastavte zařízení tak, aby při psaní navrhovalo dotazy a stránky v poli webové adresy.
da: Indstil enheden til at foreslå søgninger og websteder i webadresselinjen, mens du taster.
de: Das Gerät so einstellen, dass in der Adressleiste während der Eingabe Anfragen und Webseiten vorgeschlagen werden.
el_gr: Ρυθμίστε τη συσκευή ώστε να προτείνει ερωτήματα και τοποθεσίες καθώς πληκτρολογείτε στη γραμμή διευθύνσεων web.
es_us: Defina el dispositivo para que sugiera consultas y sitios en la barra de direcciones web mientras escribe.
et: Saate määrata seadme trükkimise ajal soovitama veebiaadressi ribal päringuid ja saite.
eu: Ezarri gailua, web helbidearen barran bilaketak eta guneak iradoki ditzan, idazten duzun heinean.
fi: Aseta laite ehdottamaan kyselyitä ja sivustoja verkko-osoiterivillä jo kirjoitusvaiheessa.
fr_ca: Configurez l'appareil de façon à suggérer les recherches et les sites dans la barre d'adresse Web lors de la saisie de texte.
ga: Socraigh an gléas le fiosruithe agus le láithreáin a mholadh duit sa bharra seolta ghréasáin de réir mar a chlóscríobhann tú.
gl: Define o dispositivo para suxerir consultas e sitios na barra de enderezos web segundo escribes.
hi: आपके द्वारा लिखते ही वेब पता पट्टी में प्रश्न और साइट्स का सुझाव देने हेतु डिवाइस सेट करें।
hr: Postavite uređaj da predlaže upite i stranice u traci web-adresa tijekom unosa.
hu: Beállíthatja, hogy az eszköz kérdéseket és webhelyeket ajánljon fel, amikor a webes címsorba ír.
hy: Նախադրել սարքը՝ առաջարկելու հարցումներ և կայքեր կայքի հասցեի տողում՝ տպելու ժամանակ:
is: Stilla tækið á að stinga upp á fyrirspurnum og vefsvæðum í veffangastikunni þegar skrifað er.
it_it: Impostate il dispositivo in modo che vengano suggeriti ricerche e siti nella barra degli indirizzi Web durante la digitazione.
ja_jp: アドレスバーに入力すると検索キーワードやWebサイトを推奨するように端末を設定
ka: მოწყობილობაში აირჩიეთ, რომ მისამართის ველში აკრეფის დროს გამოჩნდეს საძიებო ფრაზებისა და ვებ-მისამართის შემოთავაზება.
kk: Құрылғыны сіз терген веб-мекенжай жолағында сұраулар мен сайттарды ұсынуға орнату.
ko_kr: 웹 주소표시줄에 내용을 입력하면 문구 및 사이트를 추천하도록 설정합니다.
lt: Nustatykite įrenginį siūlyti užklausas ir svetaines žiniatinklio adreso juostoje, kai rašote.
lv: Iestatiet ierīci ieteikt vaicājumus un vietnes tīmekļa adreses joslā, kad ievadāt tekstu.
mk: Одредете уредот да предлага барања и интернет-страници во лентата за интернет-адреса додека пишувате.
nb: Angi at enheten skal foreslå forespørsler og nettsteder på adresselinjen mens du skriver.
nl: Stel het apparaat in op het voorstellen van vragen en sites in de webadresbalk terwijl u typt.
pl: Ustaw urządzenie, aby sugerowało pytania oraz witryny na pasku adresu WWW podczas wpisywania.
pt_pt: Defina o dispositivo para sugerir consultas e sites na barra de endereços à medida que escreve.
ro: Configurați dispozitivul să sugereze interogări și site-uri în bara de adrese web în timp ce introduceți text.
ru_ru: Настройка устройства для вывода предлагаемых вариантов запросов и веб-сайтов в адресной строке по мере ввода.
sk: Zariadenie sa nastaví tak, aby odporúčalo dotazy a lokality pri ich zadávaní na paneli webovej adresy.
sl: Nastavite, da naprava med tipkanjem v vrstici za spletni naslov predlaga poizvedbe in spletna mesta.
sr: Podesi da uređaj predlaže upite i sajtove na traci sa veb adresama dok kucaš.
sv: Ställ in enheten på att föreslå frågor och webbplatser i webbadressfältet när du skriver.
tr_tr: Cihazı, siz yazdıkça web adresi çubuğunda sorgu ve site önerecek şekilde ayarlayın.
uk: Відображення пропозицій запитів і сайтів у полі введення веб-адреси під час набору тексту.
uz: Qurilmani so‘rov va shaharlarni veb-manzillar paneliga kiritayotganingizda taklif qiladigan qilib sozlash.
zh_cn: 设置设备以在您键入时在网址栏中建议查询和站点
zh_tw: 將裝置設為打字時在網址列中建議查詢與網址。

# IDS_BR_SBODY_SET_TEXT_USED_TO_FILL_IN_ONLINE_FORMS_ABB
source: Set text used to fill in online forms.
ar: قم بضبط النص المستخدم لملء النماذج على الإنترنت.
az: Onl form dold üçün ist ed mətn qur.
bg: Задайте текст за попълване онлайн форм.
ca: Def text per omplir form en línia.
cs: Nast. text použitý v online formulářích.
da: Angiv tekst til udf. af onlineform.
de: Text z. Ausfüllen v. Onl.formular festl.
el_gr: Ορισμός κειμένου για συμπλ. ηλ. φορμών.
es_us: Definir texto para completar formularios
et: Määrake veebiank. täitmisel kas. tekst.
eu: Ezarri online formularioetarako testua.
fi: Määritä verkkolomakk. käytettävä teksti.
fr_ca: Déf. texte pour formulaires en ligne.
ga: Socraigh an téacs d'fhoirmeacha ar líne.
gl: Define texto para encher form. en liña.
hi: ऑनलाइन फॉर्म भरने के लिए उपयोग किए गए टेक्स्ट सेट करें।
hr: Post. tekst za ispunj. obraz. na mreži.
hu: Online űrlapokra való szöveget adh. meg.
hy: Դնել տեքստ առցանց ձևերի լրացման համար:
is: Veldu texta fyrir vefeyðublöð.
it_it: Impostate testo per i moduli online.
ja_jp: オンラインフォーム入力用のテキストを設定
ka: ტექსტი გამოიყენება ონლაინ-ფორმებისთვის.
kk: Онлайн пішімд.толт.үшін мәтін орнатыңыз.
ko_kr: 온라인 양식 입력용 텍스트를 설정합니다.
lt: Nust. tekstą naud. pildant form. intern.
lv: Iestatiet tekstu, ko izmantot veidlapām.
mk: Одр.текст за пополн.обрасци на интернет.
nb: Angi tekst for å fylle ut nettskjemaer.
nl: Stel tekst in voor invull online formul.
pl: Tekst do wypełniania w formul. online.
pt_pt: Def. texto a usar em formulários online.
ro: Set. textul pt. complet. form. online.
ru_ru: Введите текст для заполнения форм онлайн.
sk: Nast. text na vypl. online formulárov.
sl: Nas. besed. bo up. za izp. sp. obrazcev.
sr: Podesi tekst za online obrasce.
sv: Ange text för ifyllning av formulär.
tr_tr: Çvrmçi frmlrda kllnlck metni belirleyin.
uk: Введ. текст для запов.форм у реж.онлайн.
uz: Onlayn shkl to‘ld. u-n ish. matn o‘rnat.
zh_cn: 设置用于填充在线表单的文本
zh_tw: 設定用於填寫線上表單的文字。
