Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_BODY_RESET_ALL_SETTINGS_TO_THEIR_DEFAULTS
source: Reset all settings to their defaults.
ar: أعد ضبط كل الضبط إلى الافتراضي.
az: Bütün parametrləri defolt vəziyyətlərinə sıfırla.
bg: Нулиране на всички настройки до тези по подразбиране.
ca: Restableixi tots els ajustaments als valors predeterminats.
cs: Obnoví veškerá výchozí nastavení.
da: Nulstil alle indstillinger til standardindstillingerne.
de: Alle Einstellungen auf Standard zurücksetzen.
el_gr: Κάντε επαναφορά όλων των ρυθμίσεων στις προεπιλογές.
es_us: Restablecer todos los ajustes a los valores predeterminados.
et: Kõigi seadete vaikeväärtused lähtestatakse.
eu: Berrezarri ezarpen lehenetsi guztiak.
fi: Palauta kaikki oletusasetukset.
fr_ca: Réinitialisez tous les paramètres par défaut.
ga: Fill gach socrú ar an réamhshocrú.
gl: Restablecer todos os axustes predeterminados.
hi: सभी सेटिंग्स को उनके डिफॉल्ट पर रीसेट करें।
hr: Vratite sve postavke na zadane.
hu: Visszaállít minden alapértelmezett beállítást.
hy: Բոլոր դրվածքները հետադարձել իրենց կանխադրվածներին:
is: Núllstilla allt.
it_it: Ripristinate tutte le impostazioni ai valori predefiniti.
ja_jp: 全ての設定を初期設定にリセット
ka: დააბრუნეთ ყველა პარამეტრის საწყისი მნიშვნელობა.
kk: Барлық параметрлерді әдепкі мәндеріне қалпына келтіру.
ko_kr: 모든 설정을 초기화합니다.
lt: Atkurti visus numatytuosius nustatymus.
lv: Atjaunot visu iestatījumu noklusējuma vērtības.
mk: Ресетирај ги сите поставувања на основните.
nb: Tilbakestill alle innstillinger til standard.
nl: Reset alle browserinstellingen op hun standaardwaarde.
pl: Zeruj wszystkie ustawienia do ich wartości domyślnych.
pt_pt: Repor todas as definições com os valores padrão.
ro: Reinițializați toate setările la valorile implicite.
ru_ru: Сброс всех параметров в значения по умолчанию.
sk: Pre všetky nastavenia sa obnovia predvolené hodnoty.
sl: Ponastavitev vseh nastavitev na privzete vrednosti.
sr: Resetuj sva podešavanja na njihove podrazumevane vrednosti.
sv: Återställ alla inställningar till standarder.
tr_tr: Tüm ayarları varsayılanlarına sıfırlayın.
uk: Скидання налаштувань до стандартних.
uz: Barcha parametrlarni birlamchi qiymatiga tashlang.
zh_cn: 将所有设置重置为其默认值。
zh_tw: 重置所有設定為預設。

# IDS_BR_BODY_REMOVE_WEB_NOTIFICATION_ACCESS_INFORMATION_Q
source: Remove web notification access information?
ar: هل تريد إزالة معلومات الوصول إلى إخطارات الويب؟
az: Veb bildiriş məlumatı silinsin?
bg: Премахване на информацията за достъп до уеб уведомяване?
ca: Eliminar informació de la notificació d'accés web?
cs: Odebrat informace o přístupu k webovému oznamování?
da: Fjern adgangsinformation for internetmeddelelse?
de: Web-Benachrichtigungszugang löschen?
el_gr: Να καταργηθούν οι πληροφορίες πρόσβασης ειδοποιήσεων web;
es_us: ¿Eliminar información de notificaciones de acceso Web?
et: Kas eemaldada veebiteavituse juurdepääsu teave?
eu: Kendu web jakinarazpenen sarbide informazioa?
fi: Poistetaanko verkkoilmoituksen käyttötiedot?
fr_ca: Supprimer les informations d'accès aux notifications Web ?
ga: Bain faisnéis rochtana faoi fhógraí Gréasáin?
gl: Desexas eliminar a información do acceso a notificacións web?
hi: वेब सूचना एक्सेस जानकारी निकालें?
hr: Ukloniti informacije o pristupu web obavijesti?
hu: Eltávolítja a webes értesítés hozzáférési információit?
hy: Հեռացնե՞լ համացանցային ծանուցման մուտքի տվյալները:
is: Fjarlægja aðgangsupplýsingar veftilkynninga?
it_it: Eliminare le informazioni di accesso alla notifica Web?
ja_jp: 保存されたアクセス通知情報を消去しますか？
ka: წაიშალოს ვებსაიტებზე წვდომის ინფორმაცია?
kk: Веб-хабарландыру арқылы кіру ақпаратын жою керек пе?
ko_kr: 웹 알림 접근 정보를 삭제할까요?
lt: Pašalinti žiniatinklio pranešimo prieigos informaciją?
lv: Vai noņemt tīmekļa paziņojumu piekļuves informāciju?
mk: Да се отстранат информациите за пристап на мрежните известувања?
nb: Fjerne tilgangsinformasjon til webvarsler?
nl: Toegangsgegevens voor websitemeldingen verwijderen?
pl: Usunąć informacje o dostępie do powiadomień witryny internetowej?
pt_pt: Remover informações de acesso à notificação da Web?
ro: Eliminați informațiile privind accesul la notificările Web?
ru_ru: Удалить данные уведомлений о доступе к веб-сайтам?
sk: Odstrániť informácie o prístupe k webovým oznámeniam?
sl: Želite odstraniti podatke o dostopu do spletnega obvestila?
sr: Ukloniti informacije o pristupu veb obaveštenjima?
sv: Ta bort åtkomstinformation för webbaviseringar?
tr_tr: Web bildirimi erişim bilgileri kaldırılsın mı?
uk: Видалити відомості про доступ до веб-сповіщень?
uz: Veb-bildirishnomasiga kirish ma’lumoti olib tashlansinmi?
zh_cn: 删除网站通知信息？
zh_tw: 移除網站通知存取資訊嗎？

# IDS_BR_BODY_REMEMBER_PASSWORDS
source: Remember passwords
ar: تذكر كلمات المرور
az: Parolları yadda saxlayın
bg: Запомняне на паролите
ca: Recordar contrasenyes
cs: Zapamatovat hesla
da: Husk adgangskoder
de: Passwörter merken
el_gr: Απομνημόνευση κωδ. πρόσβ.
es_us: Recordar contraseñas
et: Mäleta paroole
eu: Gogoratu pasahitzak
fi: Muista salasanat
fr_ca: Mémoriser les MDP
ga: Cuimhnigh ar phasfhocail
gl: Recordar contrasinais
hi: पासवर्ड्स याद रखें
hr: Zapamti šifre
hu: Jelszót megjegyez
hy: Հիշել գաղտնաբառերը
is: Muna lykilorð
it_it: Ricorda password
ja_jp: パスワードを保存
ka: დაიმახსოვრეთ პაროლები
kk: Құпиясөзді сақтау
ko_kr: 비밀번호 기억
lt: Prisiminti slaptažodžius
lv: Atcerēties paroles
mk: Памети лозинки
nb: Husk passord
nl: Wachtwoorden onthouden
pl: Pamiętaj hasła
pt_pt: Lembrar palavras-passe
ro: Memorare parole
ru_ru: Сохранять пароли
sk: Zapamätať heslá
sl: Zapomni si gesla
sr: Zapamti šifre
sv: Kom ihåg lösenord
tr_tr: Şifreleri hatırlayın
uk: Запам’ятати паролі
uz: Parollarni eslab qolish
zh_cn: 记住密码
zh_tw: 記住密碼

# IDS_BR_BODY_REMEMBER_FORM_DATA
source: Remember form data
ar: تذكر بيانات النموذج
az: Forma məlumatını xatırlayın
bg: Запомняне на данни за формуляри
ca: Recordar dades de formularis
cs: Zapamatovat data formuláře
da: Husk formulardata
de: Formulardaten speichern
el_gr: Απομνημόνευση των δεδομένων φορμών
es_us: Recordar datos de formularios
et: Mäleta ankeedi andmeid
eu: Gogoratu formulario datuak
fi: Muista lomaketiedot
fr_ca: Mémoriser les données de formulaire
ga: Cuimhnigh sonraí foirme
gl: Recordar datos de formularios
hi: फॉर्म डाटा याद रखें
hr: Zapamti unose obrazaca
hu: Űrlapadatok megjegyzése
hy: Հիշել տվյալներից
is: Vista innslegnar upplýsingar
it_it: Ricorda dati modulo
ja_jp: 文字入力履歴を保存
ka: ფორმის მონაცემების დამახსოვრება
kk: Деректерден еске сақтау
ko_kr: 양식 데이터 기억
lt: Prisiminti formos duomenis
lv: Iegaumēt veidlapas datus
mk: Запомни податоци за формулар
nb: Husk skjemadata
nl: Formuliergegevens onthouden
pl: Zapamiętaj dane formularza
pt_pt: Lembrar dados de formulário
ro: Memorare date formular
ru_ru: Сохранять данные форм
sk: Zapamätať údaje formulára
sl: Zapomni si podatke obrazcev
sr: Zapamti podatke obrazaca
sv: Kom ihåg data
tr_tr: Veriden hatırla
uk: Запам’ятати дані форми
uz: Ma’lumotdan eslab qolish
zh_cn: 记住表单数据
zh_tw: 記住表單資料

# IDS_BR_BODY_REMEMBER_DATA_I_TYPE_IN_FORMS_FOR_LATER_USE
source: Remember data I type in forms for later use.
ar: تذكر البيانات التي قمت بكتابتها في نماذج لاستخدامها لاحقا.
az: Mənim formalarda yazdığım məlumatları daha sonra istifadə etmək üçün xatırla.
bg: Запомняне на данните, които въвеждам във формулярите, за употреба по-късно
ca: Recordar les dades que escric als formularis per a usos posteriors
cs: Zapamatovat údaje zapisované do formulářů pro pozdější použití.
da: Husk data, som jeg indtaster i formularer, til senere brug.
de: Datentyp in Formulare für spätere Verwendung speichern
el_gr: Απομνημόνευση των δεδομένων που πληκτρολογώ σε φόρμες για μεταγενέστερη χρήση.
es_us: Recordar datos introducidos en los formularios para usarlos más adelante.
et: Maleta ankeeti sisestatud andmeid hilisemaks kasutamiseks.
eu: Gogoratu formulariotan idazten ditudan datuak geroago erabiltzeko
fi: Muista lomakkeisiin kirjoitetut tiedot myöhempää käyttöä varten.
fr_ca: Mémoriser les données que j'ai saisies dans les formulaires pour une utilisation ultérieure.
ga: Cuimhnigh na sonraí a scríobhaim i bhfoirmeacha le húsáid arís
gl: Recordar os datos que introduzo nos formularios para utilizalos posteriormente.
hi: बाद में उपयोग करने हेतु मेरे द्वारा फॉर्म मे टाइप किया डाटा याद रखें।
hr: Zapamti unose obrazaca za kasnije korištenje.
hu: Űrlapokba beírt adatok megjegyzése a későbbiekre
hy: Հիշել տպվելիք տվյալներ` հետագա օգտագործման համար:
is: Geyma gögn sem ég færi inn í eyðublöð til síðari tíma nota.
it_it: Ricorda i dati digitati nei moduli per uso successivo.
ja_jp: 後で利用できるように、入力した文字情報を保存
ka: ჩემს მიერ აკრეფილი მონაცემების დამახსოვრება, მოგვიანებით გამოსაყენებლად.
kk: Кейін пайдалану үшін формалардағы I деректер түрін еске сақтау.
ko_kr: 양식 데이터를 모두 저장합니다.
lt: Prisiminti formų duomenis, kad būtų galima naudoti vėliau.
lv: Iegaumēt veidlapās ierakstītos datus turpmākai lietošanai.
mk: Памети ги податоците што ги внесувам во формуларите.
nb: Husk data jeg skriver inn i skjemaer til senere bruk.
nl: Ingetypte formuliergegevens onthouden voor later gebruik
pl: Zapamiętuj dane wpisywane w formularzach w celu przyszłego wykorzystania.
pt_pt: Memorizar os dados introduzidos em formulários para utilização posterior.
ro: Memorare date introduse în formulare pentru utilizare ulterioară
ru_ru: Сохранять введенные в формы данные для дальнейшего использования.
sk: Zapamätať údaje zadané do formulárov na neskoršie použitie
sl: Podatke, ki jih vpišem v obrazce, si zapomni za poznejšo uporabo.
sr: Zapamti podatke koje unosim u obrasce radi kasnije upotrebe.
sv: Kom ihåg data jag skriver in i formulär för senare användning.
tr_tr: Daha sonra kullanmak için girdiğim verileri hatırla.
uk: Запам’ятати дані, введені у формах, для подальшого використання.
uz: Shakllarda kiritilgan ma’lumotlarni keyinchalik ishlatish uchun eslab qolish.
zh_cn: 记住我键入表单的数据以备后用
zh_tw: 記住我在表單中輸入的資料以供之後使用。

# IDS_BR_BODY_RADIO_BUTTON_T_TTS
source: Radio button
ar: زر الراديو
az: Radio düyməsi
bg: Радио бутон
ca: Botó de ràdio
cs: Přepínač
da: Alternativknap
de: Optionsfeld
el_gr: Κουμπί επιλογής
es_us: Botón de encendido
et: Raadio nupp
eu: Irratiaren botoia
fi: Valintanappi
fr_ca: Bouton radio
ga: Cnaipe Raidió
gl: Botón de radio
hi: रेडियो बटन
hr: Tipka za radio
hu: Választógomb
hy: Ռադիոկոճակ
is: Valhringur
it_it: Pulsante di opzione
ja_jp: ラジオボタン
ka: მოსანიშნი წრე
kk: Ауыстырғыш түйме
ko_kr: 라디오 버튼
lt: Akutė
lv: Radiopoga
mk: Радио копче
nb: Radioknapp
nl: Keuzerondje
pl: Przycisk radiowy
pt_pt: Botão de opção
ro: Buton radio
ru_ru: Переключатель
sk: Prepínač
sl: Gumb za radio
sr: Taster za radio
sv: Radioknapp
tr_tr: Radyo tuşu
uk: Перемикач
uz: Radio tugma
zh_cn: 单选按钮
zh_tw: 收音機按鍵

# IDS_BR_BODY_PS_BOOKMARK_WILL_BE_DELETED
source: %s bookmark will be deleted.
ar: سيتم حذف العلامة %s.
az: %s əlfəcin silinəcək.
bg: Показалецът %s ще бъде изтрит.
ca: S'esborrarà el preferit %s
cs: Záložka %s bude odstraněna.
da: %s bogmærke bliver slettet.
de: Lesezeichen %s wird gelöscht.
el_gr: Ο σελιδοδείκτης %s θα διαγραφεί.
es_us: Se eliminará el favorito %s.
et: Jarjehoidja %s kustutatakse.
eu: %s lastermarka ezabatuko dira
fi: Kirjanmerkki %s poistetaan.
fr_ca: Le favori %s sera supprimé.
ga: Scriosfar %s leabharmharc
gl: Eliminaranse o favorito %s
hi: %s बुकमार्क हटाया जाएगा
hr: Izbrisat će se %s oznaka.
hu: Törölni fog %s könyvjelzőt.
hy: %s էջանիշ կվերացվի:
is: %s bókamerkjum verður eytt.
it_it: Il preferito %s sarà eliminato.
ja_jp: %s件のブックマークを削除します。
ka: %s სანიშნე წაიშლება.
kk: %s бетбелгісі жойылады.
ko_kr: %s 북마크를 삭제합니다.
lt: %s adresyno įrašas bus ištrintas.
lv: %s grāmatzīme tiks izdzēsta.
mk: %s ознака ќе се избрише.
nb: Bokmerket %s vil bli slettet.
nl: Favoriet %s wordt verwijderd.
pl: Zakładek do usunięcia: %s.
pt_pt: %s favorito será eliminado.
ro: Marcajul %s va fi șters.
ru_ru: Закладка %s будет удалена.
sk: Záložka %s sa odstráni.
sl: Zaznamek %s bo izbrisan.
sr: %s obeleživač će biti izbrisan.
sv: %s bokmärke kommer att tas bort.
tr_tr: %s yer imi silinecek.
uk: Буде видалено таку кількість закладок: %s.
uz: %s veb-hujjat yo‘q qilinadi.
zh_cn: %s书签将被删除。
zh_tw: %s個書籤將被刪除。

# IDS_BR_BODY_PRIVACY
source: Privacy
ar: الخصوصية
az: Gizlilik
bg: Поверителност
ca: Confidencialitat
cs: Soukromí
da: Beskyttelse
de: Datenschutz
el_gr: Απόρρητο
es_us: Privacidad
et: Privaatsus
eu: Pribatutasuna
fi: Yksityisyys
fr_ca: Confident.
ga: Príobháideacht
gl: Privacidade
hi: गोपनीयता
hr: Privatnost
hu: Védett adataim
hy: Գաղտնիություն
is: Leynd
ja_jp: プライバシー
ka: პირადი
kk: Құпия
ko_kr: 개인정보 보호
lt: Privatumas
lv: Konfidencialitāte
mk: Доверливо
nb: Personvern
pl: Prywatność
pt_pt: Privacidade
ro: Confidențialitate
ru_ru: Конфиденциальность
sk: Súkromie
sl: Zasebnost
sr: Privatnost
sv: Privat
tr_tr: Gizlilik
uk: Конфіденційність
uz: Maxfiylik
zh_cn: 隐私权
zh_tw: 隱私設定

# IDS_BR_BODY_PRINT
source: Print
ar: طباعة
az: Çap et
bg: Отпечатване
ca: Imprimir
cs: Tisk
da: Udskriv
de: Drucken
el_gr: Εκτύπωση
es_us: Imprimir
et: Prindi
eu: Inprimatu
fi: Tulosta
fr_ca: Imprimer
ga: Priontáil
gl: Imprimir
hi: प्रिंट करें
hr: Ispis
hu: Nyomtatás
hy: Տպել
is: Prenta
it_it: Stampa
ja_jp: 印刷
ka: ამობეჭდვა
kk: Басып шығару
ko_kr: 인쇄
lt: Spausdinti
lv: Drukāt
mk: Печати
nb: Skriv ut
nl: Afdrukken
pl: Drukuj
pt_pt: Imprimir
ro: Imprimare
ru_ru: Печать
sk: Tlač
sl: Tiskanje
sr: Štampaj
sv: Skriv ut
tr_tr: Yazdır
uk: Друк
uz: Chop etish
zh_cn: 打印
zh_tw: 列印

# IDS_BR_BODY_PRESS_THE_MENU_KEY
source: Press the Menu key.
ar: اضغط على مفتاح القائمة
az: Menyu düyməsini basın.
bg: Натиснете бутона за меню.
ca: Premi la tecla de menú
cs: Stiskněte tlačítko menu.
da: Tryk på menutasten.
de: Menütaste drücken
el_gr: Πατήστε το πλήκτρο μενού.
es_us: Pulse la tecla Menú.
et: Vajutage menuuklahvi.
eu: Sakatu menu tekla
fi: Paina valikkonäppäintä.
fr_ca: Appuyez sur la touche Menu.
ga: Brúigh an eochair Roghchlár
gl: Pulsa a tecla do menú
hi: मेन्यू कुंजी दबाएँ
hr: Pritisnite tipku izbornika.
hu: Nyomja meg a Menü gombot.
hy: Սեղմեք ընտրացանկի ստեղնը:
is: Ýttu á valmyndartakkann.
it_it: Premete il tasto Opzioni.
ja_jp: メニューキーを押します。
ka: დააჭირეთ მენიუს ღილაკს.
kk: Мәзір пернесін басу.
ko_kr: 메뉴 버튼을 누르세요.
lt: Paspauskite meniu klavišą.
lv: Nospiediet izvēlnes taustiņu.
mk: Притиснете го копчето за мени.
nb: Trykk på menytasten.
nl: Druk op menutoets.
pl: Naciśnij klawisz menu.
pt_pt: Prima a tecla de menu.
ro: Apăsați butonul meniu.
ru_ru: Нажмите клавишу меню.
sk: Stlačte tlačidlo menu.
sl: Pritisnite menijsko tipko.
sr: Pritisni taster menija.
sv: Tryck på menyknappen.
tr_tr: Menü tuşuna basın
uk: Натисніть клавішу «Меню».
uz: Menyu tugmasini bosing.
zh_cn: 按菜单键。
zh_tw: 按下功能表鍵。

# IDS_BR_BODY_POSTCODE_ABB
source: Zip code
ar: الرمز البريدي
az: Poçt kodu
bg: Пощенски код
ca: Codi postal
cs: PSČ
da: Postnummer
de: Postleitzahl
el_gr: Ταχυδρομικός κωδικός
es_us: Código postal
et: Sihtnumber
eu: Posta kodea
fi: Postinumero
fr_ca: Code postal
ga: Postchód
gl: Código postal
hi: पोस्टकोड
hr: Poštanski broj
hu: Irányítószám
hy: Փոստային ինդեքս
is: Póstnúmer
it_it: CAP
ja_jp: 郵便番号
ka: საფოსტო ინდექსი
kk: Пошта индексі
ko_kr: 우편번호
lt: Pašto kodas
lv: Pasta indekss
mk: Поштенски број
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt_pt: Código postal
ro: Cod poștal
ru_ru: Почтовый индекс
sk: Poštové smerovacie číslo
sl: Poštna številka
sr: Poštanski broj
sv: Postnummer
tr_tr: Posta Kodu
uk: Поштовий індекс
uz: Pochta indeksi
zh_cn: 邮编
zh_tw: 郵遞區號

# IDS_BR_BODY_PD_POP_UPS_BLOCKED_ABB
source: %d pop-ups blocked.
ar: يحظر نوافذ %d منبثقة.
az: %d pəncərə bloklanıb.
bg: Блок. %d изск. проз.
ca: %d elem emerg bloq
cs: Zablokováno %d oken.
da: %d pop op-med. blok.
de: %d Pop-ups blockiert.
el_gr: Αποκλ. %d αναδ. παρ.
es_us: Vent. emer. %d bloq.
et: %d hüp. blokeeritud.
eu: %d agerk. blokeatuta
fi: %d ponn.ikk. estetty.
fr_ca: %d fenêtres contextuelles bloquées
ga: Bac ar mhír aníos %d.
gl: %d vent. emer. bloq.
hi: %d पॉप-अप्स अवरुद्ध।
hr: %d blok. skoč. proz.
hu: %d előugró blokkolva.
hy: %d ել. պատուհ. արգփ.
is: %d sprettigl. lokað.
it_it: %d popup bloccati.
ja_jp: ﾎﾟｯﾌﾟｱｯﾌﾟﾌﾞﾛｯｸ%d件
ka: %d სარკმლები დაბლოკ.
kk: %d қалқ. терезе бұғ.
ko_kr: 팝업 %d개를 차단하였습니다.
lt: Blok.iškyl.lang.: %d
lv: %d uznir.logi bloķ.
mk: %d блок. пој. екрани.
nb: %d vinduer blokkert.
nl: %d pop-ups geblokkrd.
pl: Zabl.wysk.okien: %d.
pt_pt: %d pop-ups bloquead.
ro: %d fer. pop-up bloc.
ru_ru: Забл. вспл. окон: %d.
sk: Blok. kont. okná: %d.
sl: %d poj. oken blokir.
sr: Blok. %d isk. proz.
sv: %d popup-f. blocker.
tr_tr: %d açılır pencere engellendi.
uk: Заблок.спл.вік.: %d.
uz: %d qalq-chi oyna blk.
zh_cn: %d 弹出窗口已被阻止。
zh_tw: %d 彈出視窗已封鎖。

# IDS_BR_BODY_PAGE_LOADED_T_TTS
source: Page loaded
ar: تم تحميل الصفحة
az: Səhifə yüklənib
bg: Страницата е заредена
ca: Pàgina carregada
cs: Stránka načtena
da: Side indlæst
de: Seite geladen
el_gr: Η φόρτωση της σελίδας ολοκληρώθηκε
es_us: Página cargada
et: Leht on laaditud
eu: Orria kargatuta
fi: Sivu ladattu
fr_ca: Page chargée
ga: Leathanach lódáilte
gl: Páxina cargada
hi: पेज लोड किया गया
hr: Stranica učitana
hu: Oldal betöltve
hy: Էջը բեռնվեց
is: Síða hlaðin
it_it: Pagina caricata
ja_jp: ページの読み込みが完了しました。
ka: გვერდი ჩაიტვირთა
kk: Бет жүктелді
ko_kr: 페이지 불러오기를 완료했습니다
lt: Puslapis įkeltas
lv: Lapa ir ielādēta
mk: Страницата е вчитана
nb: Side lastet
nl: Pagina geladen
pl: Załadowano stronę
pt_pt: Página carregada
ro: Pagină încărcată
ru_ru: Страница загружена
sk: Stránka sa načítala
sl: Stran je naložena
sr: Stranica je učitana
sv: Sidan har lästs in
tr_tr: Sayfa yüklendi
uk: Сторінку завантажено
uz: Sahifa yuklandi
zh_cn: 页面已载入
zh_tw: 頁面已載入
