Repository: knowac/tizen-browser-30
Catalog: res/locale/*.po
Languages: ar, az, bg, ca, cs, da, de, el_gr, es_us, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_pt, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_tw

# IDS_BR_OPT_MINIMISE
source: Minimize
ar: تصغير
az: Kiçilt
bg: Минимизиране
ca: Minimitzar
cs: Minimalizovat
da: Minimér
de: Minimieren
el_gr: Ελαχιστοποίηση
es_us: Minimizar
et: Minimeeri
eu: Minimizatu
fi: Pienennä
fr_ca: Réduire
ga: Íoslaghdaigh
gl: Minimizar
hi: छोटा करें
hr: Minimiziraj
hu: Kis méret
hy: Նվազարկել
is: Fela
it_it: Riduci
ja_jp: 最小化
ka: ჩამოკეცვა
kk: Азайту
ko_kr: 최소화
lt: Sumažinti
lv: Minimizēt
mk: Намали
nb: Minimer
nl: Minimaliseren
pl: Minimalizuj
pt_pt: Minimizar
ro: Minimizare
ru_ru: Свернуть
sk: Minimalizovať
sl: Pomanjšaj
sr: Minimizuj
sv: Minimera
tr_tr: Küçült
uk: Згорнути
uz: Kichraytirish
zh_cn: 最小化
zh_tw: 最小化

# IDS_BR_OPT_MEDIUM_M_QUALITY
source: Medium
ar: متوسطة
az: Orta
bg: Средно
ca: Mitjana
cs: Střední
da: Mellem
de: Mittel
el_gr: Μέτρια
es_us: Media
et: Keskmine
eu: Ertaina
fi: Normaali
fr_ca: Moyen
ga: Meánach
gl: Media
hi: मध्यम
hr: Srednja
hu: Közepes
hy: Միջին
is: Miðlungs
it_it: Media
ja_jp: 標準
ka: საშუალო
kk: Орташа
ko_kr: 보통
lt: Vidutinis
lv: Vidēja
mk: Среден
nb: Middels
nl: Gemiddeld
pl: Średnia
pt_pt: Média
ro: Mediu
ru_ru: Среднее
sk: Stredná
sl: Srednja
sr: Srednji
tr_tr: Orta
uk: Середня
uz: O‘rta
zh_cn: 中等
zh_tw: 中等

# IDS_BR_OPT_LOW_M_QUALITY
source: Low
ar: غير هامة
az: Alçaq
bg: Ниско
ca: Baixa
cs: Nízká
da: Lav
de: Niedrig
el_gr: Χαμηλή
es_us: Bajo
et: Madal
eu: Txikia
fi: Matala
fr_ca: Faible
ga: Íseal
gl: Baixo
hi: निम्न
hr: Niska
hu: Alacsony
hy: Ցածր
is: Lítið
it_it: Bassa
ja_jp: 低
ka: დაბალი
kk: Төмен
ko_kr: 낮음
lt: Žema
lv: Zema
mk: Слаба
nb: Lav
nl: Laag
pl: Niska
pt_pt: Baixa
ro: Scăzută
ru_ru: Низкое
sk: Nízky
sl: Nizka
sr: Nizak
sv: Låg
tr_tr: Düşük
uk: Низька
uz: Past
zh_cn: 低
zh_tw: 低

# IDS_BR_OPT_LOCATION_ACCESS_PRIVILEGES
source: Location access privileges
ar: امتيازات الوصول إلى الموقع
az: Məkan çıxış üstünlüyü
bg: Права за достъп до местоположение
ca: Privilegis d'accés a la ubicació
cs: Oprávnění přístupu k poloze
da: Placeringsadgangsrettigheder
de: Zugriffsberechtigungen auf Standort
el_gr: Δικαιώματα πρόσβασης τοποθεσίας
es_us: Privilegios de acceso de Ubicación
et: Asukoha juurdepääsu privileegid
eu: Kokapen sarbideko pribilegioak
fi: Sijainti-toiminnon käyttöoikeudet
fr_ca: Droits d'accès à la position
ga: Pribhléidí rochtana suímh
gl: Privilexios de acceso a localización
hi: स्थान एक्सेस विशेषाधिकार
hr: Prava pristupa lokaciji
hu: Helyadat-hozzáférési jogok
hy: Տեղի մուտքի արտոնություններ
is: Aðgangsheimildir staðsetningar
it_it: Privilegi di accesso alla posizione
ja_jp: 位置情報へのアクセス権限
ka: ლოკაციაზე წვდომის უპირატესობები
kk: Орынға қатынасу артықшылықтары
ko_kr: 위치정보 사용 권한
lt: Vietovės prieigos teisės
lv: Atrašanās vietas piekļuves privilēģijas
mk: Привилегии за пристап на локација
nb: Posisjonstilgangsrettigheter
nl: Toegangsprivileges locatie
pl: Uprawnienia dostępu do lokalizacji
pt_pt: Privilégios de acesso à localização
ro: Privilegii de acces la locație
ru_ru: Привилегии доступа к местонахождению
sk: Oprávnenia na lokalizačný prístup
sl: Pravice dostopa do lokacije
sr: Privilegije za pristupanje lokaciji
sv: Åtkomstbehörigheter till plats
tr_tr: Konum erişimi ayrıcalıkları
uk: Права доступу до розташування
uz: Joylashuvga kirish imtiyozlari
zh_cn: 位置访问权限
zh_tw: 位置存取權限

# IDS_BR_OPT_LOAD_IMAGES
source: Load images
ar: تحميل الصور
az: Şəkilləri yükləyin
bg: Зареждане на изображения
ca: Carregar imatges
cs: Načíst obrázky
da: Indlæs billeder
de: Bilder laden
el_gr: Φόρτωση εικόνων
es_us: Cargar imágenes
et: Laadi pildid
eu: Kargatu irudiak
fi: Lataa kuvia
fr_ca: Charger les images
ga: Lódáil íomhánna
gl: Cargar imaxes
hi: छवियाँ लोड करें
hr: Učitaj slike
hu: Képek betöltése
hy: Բեռնել պատկերներ
is: Hlaða inn myndum
it_it: Carica immagini
ja_jp: 画像の読み込み
ka: სურათების ჩამოტვირთვა
kk: Суреттерді жүктеу
ko_kr: 이미지 표시
lt: Įkelti vaizdus
lv: Ielādēt attēlus
mk: Вчитај слики
nb: Åpne bilder
nl: Afbeeldingen laden
pl: Załaduj obrazy
pt_pt: Carregar imagens
ro: Încărcare imagini
ru_ru: Загружать графику
sk: Načítať obrázky
sl: Naloži slike
sr: Učitaj slike
sv: Läs in bilder
tr_tr: Resimleri yükle
uk: Завантажити зображення
uz: Rasmlarni yuklash
zh_cn: 载入图片
zh_tw: 載入圖片

# IDS_BR_OPT_LATIN_1_HISO_8859_1
source: Latin-1 (ISO-8859-1)
ar: اللاتينية-1 (ISO-8859-1)
ca: Llatí-1 (ISO-8859-1)
el_gr: Λατινικά-1 (ISO-8859-1)
es_us: Latino-1 (ISO-8859-1)
et: Ladina-1 (ISO-8859-1)
fi: Latinalainen-1 (ISO-8859-1)
ga: Laidin-1 (ISO-8859-1)
gl: Latino-1 (ISO-8859-1)
hi: लैटिन-1 (ISO-8859-1)
hy: Լատիներեն-1 (ISO-8859-1)
ja_jp: ラテン1(ISO-8859-1)
ka: ლათინური-1 (ISO-8859-1)
kk: Латын-1 (ISO-8859-1)
ko_kr: 라틴어-1 (ISO-8859-1)
lt: Lotynų-1 (ISO-8859-1)
lv: Latīņu-1 (ISO-8859-1)
pl: Łaciński-1 (ISO-8859-1)
pt_pt: Latino-1 (ISO-8859-1)
ru_ru: Латиница-1 (ISO-8859-1)
sl: Latinski-1 (ISO-8859-1)
uk: Латиниця-1 (ISO-8859-1)
uz: Lotincha-1 (ISO-8859-1)
zh_cn: 拉丁语-1 (ISO-8859-1)

# IDS_BR_OPT_KOREAN_HEUC_KR
source: Korean (EUC-KR)
ar: الكورية (EUC-KR)
az: Koreya (EUC-KR)
bg: Корейски (EUC-KR)
ca: Coreà (EUC-KR)
cs: Korejština (EUC-KR)
da: Koreansk (EUC-KR)
de: Koreanisch (EUC-KR)
el_gr: Κορεατικά (EUC-KR)
es_us: Coreano (EUR-KR)
et: Korea (EUC-KR)
eu: Koreera (EUC-KR)
fi: Korea (EUC-KR)
fr_ca: Coréen (EUC-KR)
ga: Cóiréis (EUC-KR)
gl: Coreano (EUC-KR)
hi: कोरियाई (EUC-KR)
hr: Korejski (EUC-KR)
hu: Koreai (EUC-KR)
hy: Կորեերեն (EUC-KR)
is: Kóreska (EUC-KR)
it_it: Coreano (EUC-KR)
ja_jp: 韓国語(EUC-KR)
ka: კორეული (EUC-KR)
kk: Корей (EUC-KR)
ko_kr: 한국어(EUC-KR)
lt: Korėjiečių (EUC-KR)
lv: Korejiešu (EUC-KR)
mk: Корејски (EUC-KR)
nb: Koreansk (EUC-KR)
nl: Koreaans (EUC-KR)
pl: Koreański (EUC-KR)
pt_pt: Coreano (EUC-KR)
ro: Coreeană (EUC-KR)
ru_ru: Корейский (EUC-KR)
sk: Kórejčina (EUC-KR)
sl: Korejščina (EUC-KR)
sr: Korejski (EUC-KR)
sv: Koreanska (EUC-KR)
tr_tr: Korece (EUC-KR)
uk: Корейська (EUC-KR)
uz: Koreyscha (EUC-KR)
zh_cn: 韩文(EUC-KR)
zh_tw: 韓文（EUC - KR）

# IDS_BR_OPT_JAPANESE_HSHIFT_JIS
source: Japanese (SHIFT JIS)
ar: اليابانية (SHIFT JIS)
az: Yaponca (SHIFT JIS)
bg: Японски (SHIFT JIS)
ca: Japonès (SHIFT JIS)
cs: Japonsky (SHIFT JIS)
da: Japansk (SHIFT JIS)
de: Japanisch (SHIFT JIS)
el_gr: Ιαπωνικά (SHIFT JIS)
es_us: Japonés (SHIFT JIS)
et: Jaapani (SHIFT JIS)
eu: Japoniera (SHIFT JIS)
fi: Japanilainen (SHIFT JIS)
fr_ca: Japonais (SHIFT JIS)
ga: Seapáinis (SHIFT JIS)
gl: Xaponés (SHIFT JIS)
hi: जापानी (SHIFT JIS)
hr: Japanski (SHIFT JIS)
hu: Japán (SHIFT JIS)
hy: Ճապոներեն (SHIFT JIS)
is: Japanska (SHIFT JIS)
it_it: Giapponese (SHIFT JIS)
ja_jp: 日本語(SHIFT JIS)
ka: იაპონური (SHIFT JIS)
kk: Жапон (SHIFT JIS)
ko_kr: 일본어(SHIFT JIS)
lt: Japonų (SHIFT_JIS)
lv: Japāņu (SHIFT JIS)
mk: Јапонски (SHIFT JIS)
nb: Japansk (SHIFT JIS)
nl: Japans (SHIFT JIS)
pl: Japoński (SHIFT JIS)
pt_pt: Japonês (SHIFT JIS)
ro: Japoneză (DEPLASARE JIS)
ru_ru: Японский (SHIFT JIS)
sk: Japončina (SHIFT JIS)
sl: Japonščina (SHIFT JIS)
sr: Japanski (SHIFT JIS)
sv: Japanska (SKIFT-JIS)
tr_tr: Japonca (SHIFT JIS)
uk: Японська (SHIFT JIS)
uz: Yaponcha (SHIFT JIS)
zh_cn: 日语 （SHIFT JIS）
zh_tw: 日文 (SHIFT JIS)

# IDS_BR_OPT_JAPANESE_HISO_2022_JP
source: Japanese (ISO-2022-JP)
ar: اليابانية (ISO-2022-JP)
az: Yaponca (ISO-2022-JP)
bg: Японски (ISO-2022-JP)
ca: Japonès (ISO-2022-JP)
cs: Japonsky (ISO-2022-JP)
da: Japansk (ISO-2022-JP)
de: Japanisch (ISO-2022-JP)
el_gr: Ιαπωνικά (ISO-2022-JP)
es_us: Japonés (ISO-2022-JP)
et: Jaapani (ISO-2022-JP)
eu: Japoniera (EUC-JP)
fi: Japanil. (ISO-2022-JP)
fr_ca: Japonais (ISO-2022-JP)
ga: Seapáinis (ISO-2022-JP)
gl: Xaponés (ISO-2022-JP)
hi: जापानी (ISO-2022-JP)
hr: Japanski (ISO-2022-JP)
hu: Japán (ISO-2022-JP)
hy: Ճապոներեն (ISO-2022-JP)
is: Japanska (ISO-2022-JP)
it_it: Giapponese (ISO-2022-JP)
ja_jp: 日本語(ISO-2022-JP)
ka: იაპონური (ISO-2022-JP)
kk: Жапон (ISO-2022-JP)
ko_kr: 일본어(ISO-2022-JP)
lt: Japonų (ISO-2022-JP)
lv: Japāņu (ISO-2022-JP)
mk: Јапонски (ISO-2022-JP)
nb: Japansk (ISO-2022-JP)
nl: Japans (ISO-2022-JP)
pl: Japoński (ISO-2022-JP)
pt_pt: Japonês (ISO-2022-JP)
ro: Japoneză (ISO-2022-JP)
ru_ru: Японский (ISO-2022-JP)
sk: Japončina (ISO-2022-JP)
sl: Japonščina (ISO-2022-JP)
sr: Japanski (ISO-2022-JP)
sv: Japanska (ISO-2022-JP)
tr_tr: Japonca (ISO-2022-JP)
uk: Японська (ISO-2022-JP)
uz: Yaponcha (ISO-2022-JP)
zh_cn: 日语 （ISO-2022-JP）
zh_tw: 日文 (ISO-2022-JP)

# IDS_BR_OPT_JAPANESE_HEUC_JP
source: Japanese (EUC-JP)
ar: اليابانية (EUC-JP)
az: Yaponca (EUC-JP)
bg: Японски (EUC-JP)
ca: Japonès (EUC-JP)
cs: Japonsky (EUC-JP)
da: Japansk (EUC-JP)
de: Japanisch (EUC-JP)
el_gr: Ιαπωνικά (EUC-JP)
es_us: Japonés (EUC-JP)
et: Jaapani (EUC-JP)
eu: Japoniera (EUC-JP)
fi: Japanilainen (EUC-JP)
fr_ca: Japonais (EUC-JP)
ga: Seapáinis (EUC-JP)
gl: Xaponés (EUC-JP)
hi: जापानी (EUC-JP)
hr: Japanski (EUC-JP)
hu: Japán (EUC-JP)
hy: Ճապոներեն (EUC-JP)
is: Japanska (EUC-JP)
it_it: Giapponese (EUC-JP)
ja_jp: 日本語(EUC-JP)
ka: იაპონური (EUC-JP)
kk: Жапон (EUC-JP)
ko_kr: 일본어(EUC-JP)
lt: Japonų (EUC-JP)
lv: Japāņu (EUC-JP)
mk: Јапонски (EUC-JP)
nb: Japansk (EUC-JP)
nl: Japans (EUC-JP)
pl: Japoński (EUC-JP)
pt_pt: Japonês (EUC-JP)
ro: Japoneză (EUC-JP)
ru_ru: Японский (EUC-JP)
sk: Japončina (EUC-JP)
sl: Japonščina (EUC-JP)
sr: Japanski (EUC-JP)
sv: Japanska (EUC-JP)
tr_tr: Japonca (EUC-JP)
uk: Японська (EUC-JP)
uz: Yaponcha (EUC-JP)
zh_cn: 日语 （EUC-JP）
zh_tw: 日文 (EUC-JP)

# IDS_BR_OPT_INCOGNITO_MODE_ABB
source: Incognito mode
ar: وضع التصفح المتخفي
az: Anonim rejim
bg: Инкогнито режим
ca: Mode d'incògnit
cs: Režim inkognito
da: Inkognito-tilstand
de: Anonymer Modus
el_gr: Λειτ. ανώνυμης περιήγ.
es_us: Modo de incógnito
et: Inkognito režiim
eu: Ezkutuko modua
fi: Inkognito-tila
fr_ca: Mode incognito
ga: Mód incognito
gl: Modo de incógnito
hi: गुप्त मोड
hr: Tajni način
hu: Inkognitó üzemmód
hy: Ծպտյալ ռեժիմ
is: Nafnlaus stilling
it_it: Modalità in incognito
ja_jp: シークレットモード
ka: ინკოგნიტო რეჟიმი
kk: Жасырын режим
ko_kr: 시크릿 모드
lt: Nežinomas režimas
lv: Inkognito režīms
mk: Режим инкогнито
nb: Inkognitomodus
nl: Incognitomodus
pl: Tryb incognito
pt_pt: Modo incógnito
ro: Modul Incognito
ru_ru: Анонимный режим
sk: Režim utaj. identity
sl: Način brez bel. zgod.
sr: Inkognito režim
sv: Privat läge
tr_tr: Incognito modu
uk: Анонімний режим
uz: Inkognito rejimi
zh_cn: 匿名模式
zh_tw: 無痕模式

# IDS_BR_OPT_HUGE
source: Huge
ar: ضخم
az: Böyük
bg: Много голям
ca: Enorme
cs: Velmi velké
da: Meget stor
de: Sehr groß
el_gr: Τεράστιο
es_us: Enorme
et: Ülisuur
eu: Erraldoia
fi: Erittäin suuri
fr_ca: Immense
ga: Ollmhór
gl: Enorme
hi: बहुत बड़ा
hr: Jako veliko
hu: Nagyon nagy
hy: Խոշոր
is: Mjög stórt
it_it: Enorme
ja_jp: 最大
ka: ძალიან დიდი
kk: Ірі
ko_kr: 최대 크게
lt: Didžiulis
lv: Ļoti liels
mk: Огромен
nb: Veldig stor
nl: Extra groot
pl: Ogromny
pt_pt: Muito grande
ro: Foarte mare
ru_ru: Огромный
sk: Veľmi veľké
sl: Zelo velika
sr: Ogroman
sv: Mycket stor
tr_tr: Çok büyük
uk: Велетенський
uz: Ulkan
zh_cn: 超大
zh_tw: 超大

# IDS_BR_OPT_HOME_SCREEN_AS_WEB_CLIP_ABB
source: Home screen as Web clip
ar: الشاشة الرئيسية كقصاصة ويب
az: Veb klip kimi əsas ekran
bg: Начален екран като уеб клип
ca: Pantalla inici com clip web
cs: Na dom. obr. jako web. klip
da: Startskærm som web-klip
de: Home-Bildschirm als Webclip
el_gr: Αρχική οθόνη ως κλιπ web
es_us: Pant. de inicio como clip web
et: Avaleht veebiklipina
eu: Orri nagusia web klip gisa
fi: Alkunäyttö verkkoleikkeenä
fr_ca: Écr. accueil comme clip Web
ga: Scáil. baile mar ghearrthóg gréasáin
gl: Pant. inicio como clip web
hi: वेब क्लिप के रूप में होम स्क्रीन
hr: Poč. zaslon kao web-isječak
hu: Kezdőképernyő webklipként
hy: Հիմն. էկրանին՝ հմցանց. հլվկ
is: Vefklippa á heimaskjá
it_it: Scher. Home come clip Web
ja_jp: ﾎｰﾑ画面にWebｸﾘｯﾌﾟとして追加
ka: ჩამაგრებული საწყისი ეკრანი
kk: Веб-клип рет-гі баст. бет
ko_kr: 홈 화면에 웹 클립으로 추가
lt: Prad.ekr.kaip žiniat.klipas
lv: Sākuma ekrāns kā tīm. klips
mk: Почет. стр. како инт.-запис
nb: Startskj.bilde som nettkl.
nl: Startscherm als webclip
pl: Ekran st. jako wycinek int.
pt_pt: Ecrã princ. como Web clip
ro: Ecranul acasă ca decup. web
ru_ru: Доб. веб-клип на гл. экран
sk: Domov. obr. ako webový klip
sl: Dom. zasl. kot spl. izrezek
sr: Početni ekran kao web zapis
sv: Startskärm som webbklipp
tr_tr: Web klibi şeklnde ana ekran
uk: Екр.оформ.як веб-посил.
uz: As. ekran veb-klip shaklida
zh_cn: 主屏幕作为网络剪辑
zh_tw: 主畫面為網頁書籤

# IDS_BR_OPT_HOME_SCREEN_AS_SHORTCUT_ABB
source: Home screen as shortcut
ar: الشاشة الرئيسية كاختصار
az: Qısayol kimi əsas ekran
bg: Начален екран като пряк път
ca: Accés dir a Pantalla inici
cs: Na dom. obr. jako zástupce
da: Startskærm som genvej
de: Startbildsch. als Shortcut
el_gr: Αρχική οθόνη ως συντόμευση
es_us: Pantalla de inicio como atajo
et: Avaekraan otseteena
eu: Pant. nag. lasterbide gisa
fi: Alkunäyttö pikavalintana
fr_ca: Écran d'acc. comme racc.
ga: Scáileán baile mar aicearra
gl: Pantalla inicio como atallo
hi: शॉर्टकट के रूप में होम स्क्रीन
hr: Početni zaslon kao prečac
hu: Kez.képernyőre par.ikonként
hy: Հիմն. էկրանը՝ դյուրանցում
is: Flýtileið á heimaskjá
it_it: Collegamento nella Home
ja_jp: ホーム画面にｼｮｰﾄｶｯﾄを追加
ka: ღილაკი საწყის ეკრანზე
kk: Белгіше рет.бастапқы экран
ko_kr: 홈 화면에 바로가기 추가
lt: Pradž.ekran. kaip trumpinys
lv: Sākuma ekrāns kā īsceļš
mk: Почетен екран како кратенка
nb: Startskj.bilde som snarvei
nl: Startscherm als sneltoets
pl: Ekran startowy jako skrót
pt_pt: Ecrã principal como atalho
ro: Com. rapidă pt. ecr. acasă
ru_ru: Ярлык на главном экране
sk: Odkaz na domov. obrazovke
sl: Domači zaslon kot bližnjica
sr: Početni ekran kao prečica
sv: Hemskärmen som genväg
tr_tr: Kısayol olarak ana ekran
uk: Головний екран як ярлик
uz: Asosiy ekr. yorliq sifatida
zh_cn: 主屏幕作为快捷方式
zh_tw: 主畫面作為捷徑

# IDS_BR_OPT_HIGH_M_QUALITY
source: High
ar: عالية
az: Yüksək
bg: Високо
ca: Alta
cs: Vysoká
da: Høj
de: Hoch
el_gr: Υψηλή
es_us: Alto
et: Kõrge
eu: Handia
fi: Korkea
fr_ca: Élevée
ga: Ard
gl: Alta
hi: उच्च
hr: Visoka
hu: Kiváló
hy: Բարձր
is: Mikið
it_it: Alta
ja_jp: 高
ka: მაღალი
kk: Жоғары
ko_kr: 높음
lt: Aukšta
lv: Augsta
mk: Висок
nb: Høy
nl: Hoog
pl: Wysoka
pt_pt: Alta
ro: Înalt
ru_ru: Высокое
sk: Vysoká
sl: Visoko
sr: Visok
sv: Hög
tr_tr: YÜKSEK
uk: Висока
uz: Baland
zh_cn: 高
zh_tw: 高

# IDS_BR_OPT_GOFORWARD
source: Forward
ar: التالي
az: İrəli
bg: Нататък
ca: Endavant
cs: Vpřed
da: Frem
de: Vorwärts
el_gr: Μπροστά
es_us: Adelante
et: Edasi
eu: Birbidali
fi: Seuraava
fr_ca: Page suivante
ga: Seol ar aghaidh
gl: Reenviar
hi: आगे भेजें
hr: Naprijed
hu: Következő
hy: Փոխանցել
is: Framsenda
it_it: Avanti
ja_jp: 進む
ka: გადაგზავნა
kk: Жіберу
ko_kr: 앞으로
lt: Pirmyn
lv: Uz priekšu
mk: Напред
nb: Fremover
nl: Volgende
pl: W przód
pt_pt: Avançar
ro: Înainte
ru_ru: Вперед
sk: Dopredu
sl: Posreduj
sr: Napred
sv: Nästa
tr_tr: İleri
uk: Вперед
uz: Boshqaga yo‘naltirish
zh_cn: 前进
zh_tw: 前進

# IDS_BR_OPT_GOBACKWARD
source: Backward
ar: السابق
az: Geriyə
bg: Назад
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el_gr: Πίσω
es_us: Atrás
et: Tagasi
eu: Atzera
fi: Taaksepäin
fr_ca: Page précédente
ga: Siar
gl: Atrás
hi: पीछे करें
hr: Nazad
hu: Vissza
hy: Հետ
is: Til baka
it_it: Indietro
ja_jp: 戻る
ka: უკან
kk: Артқа
ko_kr: 뒤로
lt: Atgal
lv: Atpakaļ
mk: Назад
nb: Tilbake
nl: Terug
pl: Wstecz
pt_pt: Retroceder
ro: Înapoi
ru_ru: Назад
sk: Späť
sl: Nazaj
sr: Vrati se na prethodnu stranu
sv: Åter
tr_tr: Geri
uk: Назад
uz: Orqaga
zh_cn: 后退
zh_tw: 後退

# IDS_BR_OPT_GIANT_M_TEXTSIZE
source: Giant
ar: ضخم
az: Nəhəng
bg: Гигантски
ca: Gegant
cs: Obří
da: Gigantisk
de: Riesig
el_gr: Τεράστιο
es_us: Gigante
et: Hiiglaslik
eu: Izugarrizkoa
fi: Jättimäinen
fr_ca: Géante
ga: Ollmhór
gl: Enorme
hi: ज्यायंट
hr: Ogromno
hu: Nagyon nagy
hy: Հսկա
is: Risastórt
it_it: Enorme
ja_jp: 極大
ka: გიგანტური
kk: Үлкен
ko_kr: 최대한 크게
lt: Milžiniškas
lv: Milzīgs
mk: Џиновски
nb: Gigantisk
nl: Enorm
pl: Gigantyczny
pt_pt: Gigante
ro: Gigant
ru_ru: Гигантский
sk: Gigantická
sl: Ogromna
sr: Džinovsko
sv: Gigantisk
tr_tr: Kocaman
uk: Надвеликий
uz: Ulkan
zh_cn: 巨大
zh_tw: 大

# IDS_BR_OPT_FIND_ON_PAGE_ABB
source: Find on page
ar: البحث في الصفحة
az: Səhifədə tapın
bg: Търсене в стр.
ca: Cercar a pàgina
cs: Najít na str.
da: Find på side
de: Auf Seite suchen
el_gr: Εύρ. σε σελίδα
es_us: Buscar en páginas
et: Otsi lehelt
eu: Aurkitu orrian
fi: Etsi sivulta
fr_ca: Rechercher dans la page
ga: Aimsigh ar lch.
gl: Buscar en páx.
hi: पेज पर ढूँढें
hr: Traži na stranici
hu: Keresés az oldalon
hy: Գտնել էջում
is: Finna á síðu
it_it: Trova nella pagina
ja_jp: ページ内を検索
ka: გვერდზე პოვნა
kk: Беттен табу
ko_kr: 페이지 내에서 찾기
lt: Iešk. puslapyje
lv: Meklēt lapā
mk: Најди на стр.
nb: Finn på side
nl: Zoek op pagina
pl: Znajdź na str.
pt_pt: Localizar na página
ro: Găsire în pagină
ru_ru: Найти на странице
sk: Hľadať na str.
sl: Najdi na strani
sr: Nađi na strani
sv: Sök på sidan
tr_tr: Sayfada bul
uk: Знайти на сторінці
uz: Sahifada topish
zh_cn: 在页面上查找
zh_tw: 在頁面中尋找

# IDS_BR_OPT_FIND_ON_PAGE
source: Find on page
ar: البحث في الصفحة
az: Səhifədə tapın
bg: Търсене в стр.
ca: Cercar a pàgina
cs: Najít na str.
da: Find på side
de: Auf der Seite suchen
el_gr: Εύρ. σε σελίδα
es_us: Buscar en páginas
et: Otsi lehelt
eu: Aurkitu orrian
fi: Etsi sivulta
fr_ca: Rechercher dans la page
ga: Aimsigh ar leathanach
gl: Buscar en páx.
hi: पेज पर ढूँढें
hr: Traži na stranici
hu: Keresés az oldalon
hy: Գտնել էջում
is: Finna á síðu
it_it: Trova nella pagina
ja_jp: ページ内検索
ka: გვერდზე პოვნა
kk: Беттен табу
ko_kr: 페이지 내에서 찾기
lt: Iešk. puslapyje
lv: Meklēt lapā
mk: Најди на стр.
nb: Finn på side
nl: Zoek op pagina
pl: Znajdź na stronie
pt_pt: Localizar na página
ro: Găsire în pagină
ru_ru: Найти на странице
sk: Hľadať na str.
sl: Najdi na strani
sr: Nađi na strani
sv: Sök på sidan
tr_tr: Sayfada bul
uk: Знайти на сторінці
uz: Sahifada topish
zh_cn: 在页面上查找
zh_tw: 在頁面中尋找

# IDS_BR_OPT_FEEDS_SUBSCRIBED_TO_ABB
source: Feeds subscribed to
ar: المواجز المشترك فيها
az: Abunə olunan mənbə
bg: Емисии с абонамент
ca: Canals subscrits
cs: Předpl. inf. kanály
da: Feed-abonnementer
de: Abonnierte Feeds
el_gr: Τροφοδ. συνδρομής
es_us: Fuentes suscritas a
et: Tellitud toited:
eu: Harpidetut. jarioak
fi: Tilatut syötteet
fr_ca: Flux souscrits
ga: Na fothaí liostáilte
gl: Fontes subscrito
hi: सदस्यता लिए गए फीड्स
hr: Kanali s pretplatom
hu: Előfizetett feedek
hy: Բժնրդգրվծ լրժպվեններ
is: Straumar í áskrift
it_it: Feed iscritti a
ja_jp: 購読中のフィード
ka: გამოწერილია არხები
kk: Жазылған арналар
ko_kr: 구독 중인 피드
lt: Prenr. nauj. kanalai
lv: Abonētās plūsmas
mk: Претплатени канали
nb: Feeder du abon. på
nl: Feeds geabonneerd op
pl: Źródła subskr. przez
pt_pt: Feeds subscritos
ro: Fluxuri cu abonament
ru_ru: Каналы с подпиской
sk: Odober. inf. kanály
sl: Viri naročeni na
sr: Pretplate na kanale
sv: Flöden du prenum. på
tr_tr: Abone olunan kynklr:
uk: Канали, які передпл.
uz: Obuna bo‘l. kanallar
zh_cn: 已订阅的订阅源
zh_tw: 關鍵字已訂閱至

# IDS_BR_OPT_ENLARGE_TEXT
source: Enlarge text
ar: تكبير النص
az: Mətni genişləndir
bg: Увеличаване на текста
ca: Ampliar text
cs: Zvětšit text
da: Forstør tekst
de: Text vergrößern
el_gr: Μεγέθυνση κειμένου
es_us: Agrandar texto
et: Teksti suurendamine
eu: Handitu testua
fi: Suurenna tekstiä
fr_ca: Agrandir le texte
ga: Méadaigh an téacs
gl: Ampliar texto
hi: टेक्स्ट बड़ा करें
hr: Povećaj tekst
hu: Nagyobb szöveg
hy: Մեծացնել տեքստը
is: Stækka texta
it_it: Ingrandisci testo
ja_jp: テキストを拡大
ka: ტექსტის გადიდება
kk: Мәтінді үлкейту
ko_kr: 글자 크기 확대
lt: Padidinti tekstą
lv: Palielināt tekstu
mk: Зголеми текст
nb: Forstørr teksten
nl: Tekst vergroten
pl: Powiększ tekst
pt_pt: Aumentar texto
ro: Mărire text
ru_ru: Увеличить текст
sk: Zväčšiť text
sl: Povečava besedila
sr: Uvećaj tekst
sv: Förstora text
tr_tr: Metni büyüt
uk: Збільшити текст
uz: Matnni kattalashtirish
zh_cn: 放大文本
zh_tw: 放大文字

# IDS_BR_OPT_ENABLE_SECRET_MODE_ABB
source: Turn on Secret mode
ar: تفعيل الوضع السري
az: Gizli rej aktiv et
bg: Активир. Таен режим
ca: Habilit mode Secret
cs: Zap. Režim utajení
da: Akt. Hemmelig tilst.
de: Geheimmodus aktiv.
el_gr: Ενερ. μυστικής λειτ.
es_us: Activar Modo secreto
et: Aktiveeri salarežiim
eu: Gaitu Sekretu modua
fi: Ota salainen tila k.
fr_ca: Activer mode Secret
ga: Cumasaigh Mód rúnda
gl: Activar modo Secreto
hi: गुप्त मोड सक्षम करें
hr: Uključi Tajni način
hu: Titkos mód eng.
hy: Ընձեռել Գաղտնի ռեժիմ
is: Kveikja á leyndarst.
it_it: Modal. segreta
ja_jp: ｼｰｸﾚｯﾄﾓｰﾄﾞを有効化
ka: საიდუმლო რეჟიმის ჩრთ
kk: Құпия режимін қосу
ko_kr: 비밀 모드 실행
lt: Įj. slaptąjį režimą
lv: Akt. slepeno režīmu
mk: Вклучи Таен режим
nb: Akt. Hemmelig modus
nl: Geheime stand aan
pl: Włącz tryb chroniony
pt_pt: Activar Modo secreto
ro: Activare mod Secret
ru_ru: Вкл. секрет. режим
sk: Zapnúť tajný režim
sl: Omog. skrivn. način
sr: Omogući Tajni režim
sv: Aktivera Hemligt
tr_tr: Gizli modu etkinlştr
uk: Увімк. режим секрету
uz: Sir rejimini yoqish
zh_cn: 启用保密模式
zh_tw: 啟用無痕模式

# IDS_BR_OPT_ENABLE_NIGHT_MODE_ABB
source: Turn on Night mode
ar: تفعيل الوضع الليلي
az: Gecə rej akt et
bg: Вкл. на Нощен режим
ca: Habilit Mode nocturn
cs: Zapnout Noční režim
da: Aktiver Aftentilst.
de: Nachtmodus aktiv.
el_gr: Ενεργ. νυχτερ. λειτ.
es_us: Act. Modo nocturno
et: Aktiveeri öörežiim
eu: Gaitu Gaueko modua
fi: Ota yötila käyttöön
fr_ca: Activer le mode Nuit
ga: Cumasaigh Mód oíche
gl: Activ. modo nocturno
hi: नाइट मोड सक्षम करें
hr: Uključi Noćni način
hu: Éjszakai mód eng.
hy: Ընձեռել Գիշեր. ռեժիմ
is: Kveikja á næturst.
it_it: Att. modalità Notte
ja_jp: ﾅｲﾄﾓｰﾄﾞを有効にする
ka: ღამის რეჟიმის ჩართვა
kk: Түнгі реж.іске қосу
ko_kr: 야간 모드 실행
lt: Įjun. naktinį režimą
lv: Aktiv. nakts režīmu
mk: Вклучи Ноќен режим
nb: Aktiver Nattmodus
nl: Nachtstand aan
pl: Włącz Tryb nocny
pt_pt: Activ. Modo nocturno
ro: Activ. mod Nocturn
ru_ru: Включ. ночной режим
sk: Zapnúť nočný režim
sl: Omogoč. nočni način
sr: Omogući Noćni režim
sv: Aktivera Nattläge
tr_tr: Gece modunu aç
uk: Увімк.«Нічний режим»
uz: Tungi rjm-ni yoq
zh_cn: 启用夜间模式
zh_tw: 啟用夜間模式

# IDS_BR_OPT_ENABLE_LOW_DATA_USAGE_ABB
source: Turn on Low data usage
ar: تفعيل الاستخدام المنخفض للبيانات
az: Aşağı məl istif yandır
bg: Вкл. Ниско използв. на данни
ca: Habilitar l'ús de dades baix
cs: Zapnout Nízké využití dat
da: Aktiver Lavt dataforbrug
de: Niedrige Datenntzg. aktivieren
el_gr: Ενεργ. χαμηλής χρήσης δεδομ.
es_us: Activar Uso de datos bajo
et: Aktiveeri Madal andmekasutus
eu: Gaitu Datu erabilera baxua
fi: Ota Pieni datankäyttö käyttöön
fr_ca: Activer Faible utilis. données
ga: Cumasaigh Úsáid íseal sonraí
gl: Activar uso de datos reducido
hi: कम डाटा उपयोग सक्षम करें
hr: Uključi malu količ. prij. pod.
hu: Kis adathasználat bekapcsolása
hy: Ընձեռել Տվյլ. օգտ. ցածր մկրդկ
is: Kveikja á „Lítil gagnanotkun“
it_it: Attiva Utilizzo dati ridotto
ja_jp: [データ使用量を節約]を有効化
ka: მონაცემთა შემცირების ჩართვა
kk: Деректерді аз пайдалануды қосу
ko_kr: 데이터 사용량 줄이기 실행
lt: Įjungti mažą duomenų naudojimą
lv: Aktivizēt mazu datu lietojumu
mk: Вкл. Мало користење податоци
nb: Aktiver Lav databruk
nl: Laag geg.gebruik inschakelen
pl: Włącz niskie użycie danych
pt_pt: Activar Utilização dados baixa
ro: Activ. Util. redusă a datelor
ru_ru: Вкл. “Пониж. использ. данных”
sk: Zapnúť nízky objem dát
sl: Omog. fun. Majhna por. podatk.
sr: Omog. slabu upotrebu podataka
sv: Aktivera låg dataanvändning
tr_tr: Düşük veri kullanımnı etknlştr
uk: Увімкнути незнач.викорис.даних
uz: Kam ma’l. ishlatilishini yoq
zh_cn: 启用低数据使用量
zh_tw: 啟用低數據用量
